Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/cosine_schema_*.po
Languages: de, es, it

source: Associated Domain
de: Zugehörige Domäne
es: Dominio Asociado
it: Dominio Associato

source: Associated Name
de: Zugehöriger Name
es: Nombre Asociado
it: Nome Associato

source: Building Name
de: Gebäudename
es: Nombre del Edificio
it: Nome Immobile

source: Country Name
de: Ländername
es: Nombre del País
it: Nome del Paese

source: Document Author
de: Dokumentautor
es: Autor del Documento
it: Autore del Documento

source: Document Identifier
de: Dokumentkennung
es: Identificador de Documento
it: Identificazione dei Documenti

source: Document Location
de: Dokumentstandort
es: Ubicación del Documento
it: Luogo di Documento

source: Document Publisher
de: Dokumentverleger
es: Editor del Documento
it: Publisher of Document

source: Document Title
de: Dokumenttitel
es: Titulo del Documento
it: Titolo del Documento

source: Document Version
de: Dokumentversion
es: Versión del Documento
it: Versione Documento

source: Favorite Drink
de: Lieblingsgetränk
es: Bebida Favorita
it: Bevanda Preferita

source: Home Telephone Number
de: Festnetznummer
es: Número de Teléfono de su Casa
it: Numero di Telefono di Casa

source: Home Address
de: Heimatadresse
es: Direccion de casa
it: Indirizzo di Casa

source: Host Computer
de: Gastgeber Computer
es: Computadora de Acogida
it: Computer Ospite

source: General Information
de: Allgemeine Information
es: Información General
it: Informazione Generale

source: Manager
es: Gerente

source: Mobile/Cell Telephone Number
de: Mobiltelefonnummer
es: Número de la Célula Teléfono
it: Mumero di Cellulare

source: Organizational Status
de: Organisationsstatus
es: Status Organizacional
it: Status all'Interno dell'Organizzazione

source: Pager Telephone Number
de: Funkrufnummer
es: Localizador Número de Teléfono
it: Numero di Cercapersone

source: Personal Title
de: Persönlicher Titel
es: Titulo Personal
it: Titolo Personale

source: Room Number
de: Zimmernummer
es: Numero de Habitacion
it: Numero di Camera

source: Secretary
de: Sekretär
es: Secretario
it: Segretario

source: Unique Identifier
de: Eindeutige Kennung
es: Identificador Único
it: Identificativo Unico

source: Category of User
de: Kategorie des Benutzers
es: Categoría del Usuario
it: Categoria di Utenti

source: IPv4 Address Record
de: IPv4-Adressdatensatz
es: Dirección IPv4 Registro
it: Registrazione d'Indirizzo IPv4

source: Mail Destination Record
de: E-Mail-Zieldatensatz
es: Correo Destino Registro
it: Registrazione di Destinazione di Posta

source: Mail Exchange Record
de: Mail Exchange-Eintrag
es: Correo de Exchange Registro
it: Registrazione MX

source: Name Server Record
de: Name Server Datensatz
es: Nombre del Servidor de Registro
it: Registrazione NS

source: Start of Authority Record
de: Beginn des Normdatensatzes
es: Inicio de Autoridad de Registro
it: Registrazione d'Inizio Autorità

source: Canonical Name Record
de: Kanonischer Name Datensatz
es: Nombre Canonico Registro
it: Registrazione di Nome Canonico

source: Service Quality for this DSA
de: Servicequalität für diesen DSA
es: Calidad de servicio para este DSA
it: Qualità del Servizio per questa DSA

source: Data Quality for this DIT Level
de: Datenqualität für dieses DIT-Level
es: Calidad de Datos para este Nivel DIT
it: Qualità dei Dati per questo Livello DIT

source: Minimum Data Quality for DIT Subtree
de: Minimale Datenqualität für DIT Subtree
es: Calidad de Datos mínima de subárbol DIT
it: Qualità Minima di Dati per GIT Sottostruttura

source: Maximum Data Quality for DIT Subtree
de: Maximale Datenqualität für DIT Subtree
es: Máxima Calidad de Datos para subárbol DIT
it: Qualità Massima di Dati per SIT Sottostruttura

source: Audio (u Law Format)
es: Audio (Formato de Lay u)
it: Audio (Formato u Law)

source: DIT Redirection
de: DIT-Umleitung
es: DIT Redirección
it: Reindirizzamento all'Interno DIT

source: Janet Mailbox
de: Janet Briefkasten
es: Janet Buzón
it: Cassetta Postale per Janet

source: Last Modified Time
de: Zuletzt geänderte Zeit
es: Última Hora Modificado
it: Ultima Volta che Modifica

source: Last Modified By
de: Zuletzt geändert durch
es: Última Modificación Por
it: Ultima Modifica di

source: Mailing List Inclusion Preference
de: Einschlusspräferenz für Mailing-Listen
es: Preferencia para su inclusión en las listas de correo
it: Preferenza per l'Inclusione nella Distribuzione E-mail

source: Other Mailbox
de: Andere Briefkasten
es: Otros Buzón
it: Altro Cassetta Postale

source: Text Encoded O/R Address
de: Textkodierte O / R-Adresse
es: Texto Codificado o Dirección
it: O / R Indirizzo Codificato come Testo

source: Signature (G3 Fax Format)
de: Unterschrift (G3-Faxformat)
es: Firma (Formato de fax G3)
it: Firma (Formato G3 Fax)

source: Photo (G3 Fax Format)
de: Foto (G3 Faxformat)
es: Fotografía (Formato de fax G3)
it: Foto (Formato G3 Fax)

source: Account
de: Konto
es: Cuenta
it: Conto

source: Document
de: Dokument
es: Documento
it: Documento

source: Document Series
de: Dokumentenserie
es: Serie de Documentos
it: Serie di Documenti

source: Domain
de: Domäne
es: Dominio
it: Dominio

source: Associated DNS Domain
de: Zugehörige DNS-Domäne
es: Dominio DNS Asociado
it: Dominio DNS Associato

source: Country (Friendly Name)
de: Land (Freundlicher Name)
es: País (Nombre Descriptivo)
it: Paese (Nome Descrittivo)

source: RFC 822 Local Part
de: RFC 822 Lokaler Teil
es: RFC 822 Parte Local
it: RFC 822 Parte Locale

source: Room
de: Zimmer
es: Sala
it: Camera

source: DNS Domain
de: DNS-Domäne
es: Dominio DNS
it: Dominio DNS

source: DSA (COSINE Pilot)
es: DSA (COSINE Piloto)
it: DSA (COSINE Sperimentale)

source: Organization (COSINE Pilot)
de: Organisation (COSINE Pilot)
es: Organización (COSINE Piloto)
it: Organizzazione (COSINE Sperimentale)

source: COSINE Pilot Object
de: COSINE Pilotobjekt
es: Objeto Piloto para COSINE
it: Oggetto Pilota per COSINE

source: Person (COSINE Pilot)
es: Persona (COSINE Piloto)
it: Persona (COSINE Sperimentale)

source: Data Quality Label
de: Datenqualitätsetikett
es: Etiqueta de Calidad de Datos
it: Etichetta di Qualità dei Dati

source: Domain Name Component
de: Komponente des Domänennamens
es: Componente de Nombres de Dominio
it: Componente di Nome di Nominio

source: Description
de: Beschreibung
es: Descripción
it: Descrizione

source: Postal Address
de: Anschrift
es: Direccion postal
it: Indirizzo Postale

source: Phone
de: Telefon
es: Fon
it: Telefono

source: Associated Names
de: Assoziierte Namen
es: Nombres Asociados
it: Nomi Associati

source: Name
es: Nombre
it: Nome

source: Telephone Number
de: Telefonnummer
es: Número de Teléfono
it: Numero di Telefono

source: See Also
de: Siehe auch
es: Ver También
it: Guarda Anche

source: Local Part of E-Mail Address
de: Lokaler Teil der E-Mail-Adresse
es: Parte Local de la Dirección de Correo Electrónico

source: Full Name of User/Owner
de: Vollständiger Name des Benutzers / Eigentümers
es: Nombre Completo del Usuario / Propietario

source: Surname
de: Nachname
es: Apellido

source: DNS Domain Name
de: DNS-Domänenname
es: Nombre de Dominio DNS
