Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/dhcp_schema_*.po
Languages: de, es, fr, it

source: DHCP Locator DN
de: DN des DHCP-Locator
es: DN del localizador DHCP
fr: DN de Locator DHCP
it: DN di Localizzatore DHCP

source: DHCP Service DN
de: DN des DHCP-Dienst
es: DN del servicio DHCP
fr: DN du Service DHCP
it: DN del Servizio DHCP

source: DHCP Server DN
de: DN des DHCP-Server
es: DN del servidor DHCP
fr: DN du Serveur DHCP
it: DN di Server DHCP

source: DHCP Configuration Statements
de: DHCP-Konfigurationsanweisungen
es: Declaraciones de configuración de DHCP
fr: Déclarations de Configuration DHCP
it: Dichiarazioni di Configurazione DHCP

source: DHCP Option List
de: DHCP-Optionsliste
es: Lista de opciones DHCP
fr: Liste des options DHCP
it: Lista di Opzione DHCP

source: DHCP TSIG Key DN
de: DN des DHCP-TSIG-Schlüssel
es: DN del clave DHCP TSIG
fr: DN de DHCP TSIG Clé
it: DN di Chiave TSIG DHCP

source: DHCP Class
de: DHCP-Klasse
es: Clase DHCP
fr: Classe DHCP
it: Classe DHCP

source: DHCP DNS Zone
es: Zona DNS DHCP
fr: Zone DNS pour DHCP
it: Zona DNS per DHCP

source: DHCP Failover Peer
es: DHCP pares de conmutación por error
fr: DHCP Failover Pair
it: Compagno per Failover DHCP

source: DHCP Host/IP Address
de: DHCP-Host / IP-Adresse
es: Anfitrión DHCP/Dirección IP
fr: Hôte DHCP/Adresse IP
it: Ospite DHCP / Indirizzo IP

source: DHCP Locator
es: Localizador DHCP
fr: Locator DHCP
it: Localizzatore DHCP

source: DHCP Options
de: DHCP-Optionen
es: Opciones de DHCP
fr: Options DHCP
it: Opzioni DHCP

source: DHCP Server
es: Servidor DHCP
fr: Serveur DHCP
it: Server DHCP

source: DHCP Service
de: DHCP-Dienst
es: Servicio DHCP
fr: Service DHCP
it: Servizio DHCP

source: DHCP Shared Network
de: DHCP freigegebenes Netzwerk
es: DHCP de red compartida
fr: Réseau partagé DHCP
it: DHCP Rete Condivisa

source: DHCP Subnet
de: DHCP-Subnetz
es: Subred DHCP
fr: Sous-réseau DHCP
it: Sottorete DHCP

source: DHCP TSIG Key
de: DHCP-TSIG-Schlüssel
es: Clave DHCP TSIG
fr: DHCP TSIG Clé
it: Chiave TSIG DHCP

source: DHCP Class Configuration
de: DHCP-Klassenkonfiguration
es: Configuración de Clase DHCP
fr: Configuration Classe DHCP
it: Configurazione di Classe DHCP

source: Comments
de: Bemerkungen
es: Comentarios
fr: Commentaires
it: Commenti

source: DHCP Dynamic DNS Update Settings
de: DHCP Dynamische DNS-Update-Einstellungen
es: Configuración de Actualización de DNS Dinámico para DHCP
fr: Paramètres de Mise à Jour DNS Dynamique pour DHCP
it: Impostazioni di Aggiornamento DHCP Dinamico DNS

source: DNS Server
es: Servidor DNS
fr: Serveur DNS
it: Server DNS

source: TSIG Key
de: TSIG-Schlüssel
es: Clave TSIG
fr: TSIG Clé
it: Chiave TSIG

source: Load Balance Time (s)
de: Lastausgleichszeit (s)
es: Tiempo de Carga Equilibrio (s)
fr: Charger la Balance Temps (s)
it: Bilanciamento del Carico Tempo (s)

source: Split
de: Teilt
es: División
fr: Divisé
it: Divisione

source: Maximum Client Lead Time (s)
de: Maximale Kundenvorlaufzeit (s)
es: Cliente Máxima Tiempo de Entrega (s)
fr: Client Maximale Délai (s)
it: Massimo Termine d'Esecuzione per il Cliente (s)

source: Response Delay (s)
de: Reaktionsverzögerung (s)
es: Retardo de Respuesta (s)
fr: Délai de Réponse (s)
it: Risposta di Ritardo (s)

source: Unacknowledged Updates
de: Unbestätigte Aktualisierung
es: Actualizaciones sin Acuse de Recibo
fr: Mises à Jour sans Acquittement
it: Aggiornamenti senza Riconoscimento

source: Primary
de: Primär
es: Primario
fr: Primaire
it: Primario

source: Server
es: Servidor
fr: Serveur

source: Port
de: Hafen
es: Portilla
it: Porta

source: Secondary
de: Sekundär
es: Secundario
fr: Secondaire
it: Secondario

source: Host Information
de: Hostinformationen
es: Información de Host
fr: Informations Hôte
it: Informazioni del Ospite

source: Hardware Address
de: Hardwareadresse
es: Dirección de Hardware
fr: Adresse Matérielle
it: Indirizzo Hardware

source: DHCP Server Configuration
de: DHCP-Serverkonfiguration
es: Configuración del Servidor DHCP
fr: Configuration du Serveur DHCP
it: Configurazione DHCP Server

source: DHCP Object Locations
de: DHCP-Objektstandorte
es: Ubicaciones de los Objetos DHCP
fr: DHCP Objet Emplacements
it: Oggetto Sedi DHCP

source: Server Objects
de: Serverobjekte
es: Objetos de Servidor
fr: Objets Serveur
it: Oggetti Server

source: Service Objects
de: Serviceobjekte
es: Objetos de Servicios
fr: Objets Service
it: Oggetti Servizio

source: DHCP Locator Object
de: DHCP-Locatorobjekt
es: Objeto para Localizador para DHCP
fr: Object Locator DHCP
it: Oggetto Localizzatore DHCP

source: DHCP Service Object
de: DHCP-Dienstobjekt
es: Objeto del Servicio DHCP
fr: Object Service DHCP
it: Oggetto Servizio DHCP

source: Shared Network Configuration
de: Gemeinsame Netzwerkkonfiguration
es: Configuración de Red Compartida
fr: Configuration du Réseau Partagé
it: Configurazione di Rete Condivisa

source: Subnet Information
de: Teilnetzinformationen
es: Información de Subred
fr: Informations de Sous-réseau
it: Informazioni Sottorete

source: Netmask
de: Netzmaske
es: Máscara de Red
fr: Masque de Sous-réseau
it: Maschera di Rete

source: DHCP Transaction Signature (TSIG) Key
de: DHCP-Transaktions-Signaturschlüssel (TSIG)
es: Firma Transacción (TSIG) Clave para DHCP
fr: Transaction Signature (TSIG) clé pour DHCP
it: Chiave Operazione Armatura (TSIG) DHCP

source: Algorithm
de: Algorithmus
es: Algoritmo
fr: Algorithme
it: Algoritmo

source: Secret
de: Geheimnis
es: Secreto
it: Segreto

source: Object Name
de: Objektname
es: Nombre del Objeto
fr: Nom de l'Objet
it: Nome Oggetto
