Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/main_*.po
Languages: de, es, fr, it

source: Domain
de: Domäne
es: Dominio
fr: Domaine
it: Dominio

source: Optional
de: Wahlweise
es: Opcional
fr: Optionnel
it: Opzionale

source: Mandatory
de: Verpflichtend
es: Obligatorio
fr: Obligatoire
it: Obbligatorio

source: none
de: keiner
es: Ninguna
fr: aucun
it: nessuna

source: Unrecognised value:
de: Unbekannter Wert:
es: Valor no reconocido:
fr: Valeur est non reconnu:
it: Valore non riconosciuta:

source: Base Object Only
de: Nur Basisobjekt
es: Sólo Objeto Base
fr: Seul l'Objet de Base
it: Solo Oggetto di Base

source: Single Level
de: Einstufig
es: Solo Nivel
fr: Niveau Unique
it: Piano Unico

source: Whole Subtree
de: Ganzer Teilbaum
es: Subtree Entero
fr: Sous-Arbre Entier
it: Tutta la Sottostruttura

source: Subordinate Subtree
de: Untergeordnete Unterstruktur
es: Subárbol Subordinar
fr: Sous-Arbre Subordonné
it: Sottostruttura Subordinato

source: Never dereference aliases
de: Aliase niemals dereferenzieren
es: Nunca desreferenciar los alias
fr: Ne annuler les alias pas
it: Mai guardare in alto alias

source: Dereference aliases when searching
de: Dereferenzierung von Aliasen bei der Suche
es: Los alias deben ser desreferenciados al buscar
fr: Annuler les alias lors de la recherche
it: Cercare alias durante la ricerca

source: Dereference aliases to find the base object for the search
de: Aliase ableiten, um das Basisobjekt für die Suche zu finden
es: Seguir alias para encontrar el objeto base para la búsqueda
fr: Annuler les alias pour trouver l'objet de base pour la recherche
it: Seguire alias per trovare l'oggetto di base per la ricerca

source: Always dereference aliases
de: Aliasnamen immer dereferenzieren
es: Siempre desreferencia de alias
fr: Toujours annuler les alias
it: Sempre cercare alias

source: Not known
de: Nicht bekannt
es: Desconocido
fr: Pas connu
it: Non conosciuto

source: Don't include in mailing lists
de: Nicht in Mailinglisten aufnehmen
es: No incluir en las listas de correo
fr: Ne pas inclure dans les listes de diffusion
it: Non includere nelle liste di distribuzione e-mail

source: Include in any mailing lists
de: In jede Mailingliste aufnehmen
es: Incluir en cualquiera de las listas de correo
fr: Inclure dans toutes les listes de diffusion
it: Includere in un liste di distribuzione e-mail

source: Include in professional mailing lists only
de: Nur in professionelle Mailinglisten aufnehmen
es: Incluir en las listas de correo profesionales únicamente
fr: Inclure dans les listes de diffusion professionnels uniquement
it: Includere in soli liste di distribuzione e-mail professionale

source: Male
de: Männlich
es: Masculino
fr: Mâle
it: Maschio

source: Female
de: Weiblich
es: Hembra
fr: Femelle
it: Femmina

source: Not specified
de: Keine Angabe
es: No especificado
fr: Non précisé
it: Non specificato

source: blank
de: leer
es: blanco
fr: vide
it: vuoto

source: Remove
de: Löschen
es: Retirar
fr: Retirer
it: Rimuovere

source: Macro Name
de: Name des Makros
es: Nombre de Macro
fr: Nom de Macro
it: Nome Macro

source: Definition
es: Definición
fr: Définition
it: Definizione

source: Object Definition
de: Objektdefinition
es: Definición del Objeto
fr: Définition d'Objet
it: Definizione di Oggetti

source: Attribute Definition
de: Attributdefinition
es: Definición de Atributo
fr: Définition d'Attribut
it: Definizione di Attributo

source: Schema Definition
de: Definition des Schemas
es: Definición del Esquema
fr: Définition du Schéma
it: Definizione dello Schema

source: abstract class
de: abstrakte Klasse
es: clase abstracta
fr: classe abstraite
it: classe astratta

source: auxiliary class
de: Hilfsklasse
es: clase auxiliar
fr: classe auxiliaire
it: classe ausiliaria

source: single valued attribute
de: einwertiges Attribut
es: atributo de un solo valor
fr: attribut à valeur unique
it: attributo singolo valore

source: no user modification
de: keine Benutzeränderung
es: ninguna modificación del usuario
fr: pas de modification de l'utilisateur
it: nessuna modifica utente

source: obsolete definition
de: veraltete Definition
es: definición obsoleta
fr: définition obsolète
it: definizione obsoleto

source: system only
de: nur System
es: sistema solamente
fr: système uniquement
it: unico sistema

source: indexed
de: indexiert
es: indexado
fr: indexé
it: indicizzati

source: also named
de: auch benannt
es: también llamado
fr: également nommé
it: anche il nome

source: Description
de: Beschreibung
es: Descripción
it: Descrizione

source: Subclass Of
de: Unterklasse von
es: Subclase De
fr: Sous-classe De
it: Sottoclasse Di

source: Required Attributes
de: Erforderliche Attribute
es: Atributos Requeridos
fr: Attributs Obligatoires
it: Attributi Richiesti

source: Optional Attributes
de: Optionale Attribute
es: Atributos Opcionales
fr: Attributs Facultatifs
it: Attributi Opzionali

source: Disallowed Attributes
de: Nicht erlaubte Attribute
es: Atributos no Permitidos
fr: Attributs non Autorisés
it: Attributi non Consentiti

source: Permitted Auxiliary Classes
de: Erlaubte Hilfsklassen
es: Clases Auxiliares Permitidas
fr: Classes Auxiliaires Autorisées
it: Classi Ausiliarie Ammesse

source: Syntax
es: Sintaxis
fr: Syntaxe
it: Sintassi

source: Equality Matching
de: Gleichheitsabgleich
es: Emparejamiento para Igualdad
fr: Concordance pour l'Égalité
it: Parità di Corrispondenza

source: Substring Matching
de: Passende Teilstrings
es: Emparejamiento para Subcadenas
fr: Correspondance des Sous-Chaînes
it: Sottostringa Corrispondente

source: Usage
de: Verwendung
es: Uso
it: Uso

source: Applies To
de: Gilt für
es: Aplica A
fr: Applique à
it: Si Applica a

source: Ordering Rule
de: Bestellregel
es: Regla de Pedido
fr: Règle de Tri
it: Norma Imperativa

source: Not Human Readable
de: Nicht vom Menschen Lesbar
es: No es de Lectura Humana
fr: Non Lisible par l'Homme
it: Non Leggibile

source: Binary Transfer Required
de: Binärübertragung Erforderlich
es: Requiere Transferencia Binaria
fr: Transfert Binaire Requis
it: Trasferimento Binari Necessari

source: Legacy NDS Name
de: Alter Name für NDS
es: Nombre Legado de NDS
fr: Nom NDS Hérité
it: Eredità Nome NDS

source: Non-Removable
de: Nicht entfernbar
es: No Extraíble
fr: Non Amovible
it: Non Rimovibile

source: ACL Templates
de: ACL-Vorlagen
es: Plantillas ACL
fr: Modèles ACL
it: Modelli di ACL

source: Naming Attributes
de: Namensattribute
es: Atributos para Nombrar
fr: Attributs pour Nommer
it: Attributi per la Denominazione

source: Can be Contained In
de: Kann enthalten sein in
es: Puede Contener En
fr: Peut être Contenue Dans
it: Può Essere Contenuto in

source: Not a Container
de: Kein Container
es: No es un Contenedor
fr: Pas un Conteneur
it: Non un Contenitore

source: Lower Bound
de: Untergrenze
es: Límite Inferior
fr: Lien Inférieure
it: Limite Inferiore

source: Upper Bound
de: Obere Grenze
es: Límite Superior
fr: Lien Supérieur
it: Limite Superiore

source: Readable by Public
de: Von Volk Lesbar
es: Leer por el Público
fr: Lecture par Public
it: Leggibile da Pubblico

source: Readable by Server Objects
de: Von Serverobjekten Lesbar
es: Leer por Objetos de Servidor
fr: Lecture par les Objets Serveur
it: Leggibile da Oggetti Server

source: Name Value Access (Write Managed)
de: Name Wert Zugriff (Schreiben Sie verwaltet)
es: Nombre Valor Acceso (Escriba Gestionado)
fr: Nom Valeur Accès (Écriture Gérée)
it: Nome valore Accesso (Scrittura viene Gestito)

source: Name Value Access (Both Managed)
de: Name Wert Zugriff (Beide verwaltet)
es: Nombre Valor Acceso (Ambos Gestionados)
fr: Nom Valeur Accès (Les Deux Gérée)
it: Nome valore Accesso (Entrambi Gestiti)

source: Never Synchronise to Replicas
de: Synchronisieren Sie niemals mit Replikaten
es: Nunca Sincronizar a Réplicas
fr: Ne Jamais Synchroniser avec les Répliques
it: Mai Sincronizzazione di Repliche

source: Don't Schedule Synchronisation when Updated
de: Planen Sie keine Synchronisierung bei Aktualisierung
es: No Programar la Sincronización cuando se Actualiza
fr: Ne Planifier la Synchronisation lors de la Mise à Jour
it: Non Pianificare la Sincronizzazione dopo l'Aggiornamento

source: Don't Immediately Synchronise to Replicas
de: Synchronisieren Sie nicht sofort mit Replikaten
es: No Sincronizar Inmediatamente con Réplicas
fr: Ne pas Synchroniser Immédiatement avec les Répliques
it: Non Sincronizza Immediatamente alle Repliche

source: Encrypt when Synchronising to Replicas
de: Verschlüsseln beim Synchronisieren mit Replikaten
es: Cifrar al Sincronizar con Réplicas
fr: Chiffrer lors de la Synchronisation vers des Réplicas
it: Cifrare quando Sincronizzazione di Repliche

source: Required on Filtered Replicas
de: Erforderlich für gefilterte Replikate
es: Requerido en las Réplicas Filtradas
fr: Requis sur les Répliques Filtrées
it: Richiesto su Filtrati Repliche

source: Required for External References on Filtered Replicas
de: Erforderlich für externe Referenzen für gefilterte Replikate
es: Requerido para Referencias Externas en Réplicas Filtradas
fr: Requis pour les Références Externes sur les Répliques Filtrées
it: Richiesto per Riferimenti Esterni su Filtrati Repliche

source: Hidden from User Operations
de: Aus Benutzeroperationen ausgeblendet
es: Ocultos de Operaciones de Usuario
fr: Cachés par les Opérations Utilisateur
it: Nascosto da Operazioni Utente

source: Legacy NDS Syntax
de: Alte Syntax für NDS
es: Sintaxis de NDS Legado
fr: Syntaxe NDS Héritée
it: NDS Sintassi Eredità

source: Read Filtered
de: Gelesen lesen
es: Leer Filtrado
fr: Lire Filtrer
it: Leggi Filtrato

source: Object Class GUID
de: Objektklassen-GUID
es: GUID de Clase de Objeto
fr: GUID de Classe d'Objet
it: GUID della Classe di Oggetti

source: Attribute Class GUID
de: Attributklassen-GUID
es: GUID de la Clase de Atributo
fr: GUID de Classe d'Attributs
it: GUID della Classe di Attributi

source: Property Set GUID
de: Eigenschaftensatz-GUID
es: GUID del Conjunto de Propiedades
fr: GUID de l'Ensemble des Propriétés
it: GUID di Insieme di Proprietà

source: Address Book schema settings:
de: Adressbuchschemaeinstellungen:
es: Configuración del esquema de la Libreta de Direcciones:
fr: Paramètres du schéma du Carnet d'Adresses:
it: impostazioni dello Schema per la Rubrica:

source: Localised Display Name
de: Lokalisierter Anzeigename
es: Nombre de Visualización Localizado
fr: Nom Affiché Localisé
it: Localizzato Nome Visualizzato

source: Class Aliases
de: Klasse Aliase
es: Alias de Clase
fr: Alias de Classe
it: Classe Alias

source: Display as a Folder
de: Anzeige als Ordner
es: Mostrar como una Carpeta
fr: Afficher en tant que Dossier
it: Visualizza come una Cartella

source: Users Can Create
de: Benutzer Können Erstellen
es: Usuarios Pueden Crear
fr: utilisateurs Peuvent Créer
it: Utenti Possono Creare

source: Create Method
de: Methode Erstellen
es: Método para Crear
fr: Méthode de Création
it: Metodo per la Creazione

source: Other Required Attributes
de: Andere Erforderliche Attribute
es: Otros Atributos Requeridos
fr: Autres Attributs Requis
it: Altri Attributi Richiesti

source: Can Create Within
de: Kann Innerhalb Erstellen
es: Puede Crear Dentro
fr: Peut Créer à l'Intérieur
it: Può Creare all'Interno

source: Can Contain
de: Kann Enthalten
es: Puede Contener
fr: Peut Contenir
it: Può Contenere

source: Parent Class
de: Elternklasse
es: Clase de Padres
fr: Classe de Origine
it: Classe Padre

source: Child Classes
de: Kind Klassen
es: Clases Infantiles
fr: Classes des Enfants
it: Classi Figlie

source: Icon
de: Ikon
es: Icono
fr: Icône
it: Icona

source: Data Type Handler
de: Datentypmanager
es: Manejo para el Tipo de Datos
fr: Gestion du Type de Données
it: Manipolazione per Tipo di Dati

source: Change
de: Veränderung
es: Cambio
fr: Changes
it: Cambiamento

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungere

source: loading from '%s'
de: laden von '%s'
es: cargando desde '%s'
fr: chargement de '%s'
it: caricamento da '%s'

source: View map
de: Ansichts Karte
es: Ver el mapa
fr: Voir la carte
it: Esaminare Mappa

source: Clear Image
de: Klares Bild
es: Borrar la Imagen
fr: Supprimer l'image
it: Cancella Immagine

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scaricare

source: Download Item %s
de: Herunterladen Stück 5
es: Descargar artículo %s
fr: Télécharger l'article %s
it: Scarica Articolo %s

source: You do not have permission to log in to the address book directory.
de: Sie sind nicht berechtigt, sich im Adressbuchverzeichnis anzumelden.
es: Usted no tiene permiso para iniciar sesión en el directorio de la libreta de direcciones.
fr: Vous n'êtes pas autorisé à se connecter au carnet d'adresses.
it: Non hai il permesso di accedere alla direttorio rubrica.

source: Log in as a different user
de: Melden Sie sich als anderer Benutzer an
es: Inicie sesión como un usuario diferente
fr: Connectez-vous en tant qu'utilisateur différent
it: Login come utente diverso

source: Unable to connect to address book directory. (LDAP bind failed)
de: Verbindung zum Adressbuchverzeichnis konnte nicht hergestellt werden. (LDAP-Bindung fehlgeschlagen)
es: No se puede conectar a abordar directorio libro. (Enlace LDAP no)
fr: Impossible de se connecter au annuaire. (LDAP attacher échoué)
it: Impossibile connettersi alla direttorio rubrica. (Binding LDAP non riuscita)

source: If you have not already done so, please %sread the manual%s for instructions on how to configure directory access.
de: Wenn Sie dies noch nicht getan haben, %slesen Sie bitte das Handbuch%s zur Anleitung zum Konfigurieren des Verzeichniszugriffs.
es: Si aún no lo ha hecho, por favor %slea el manual%s para obtener instrucciones sobre cómo configurar el acceso de directorio.
fr: Si vous ne l'avez pas déjà fait, s'il vous plaît lire le manuel pour des instructions sur la façon de configurer l'accès de l'annuaire.
it: Se non lo avete ancora fatto, per favore %sleggere il manuale%s per le istruzioni su come configurare l'accesso alla direttorio.

source: Your search did not match any records in the Address Book.
de: Ihre Suche entspricht keinem Datensatz im Adressbuch.
es: Su búsqueda no ha producido ningún registro en la Libreta de Direcciones.
fr: Votre recherche ne correspond à aucun des enregistrements dans le Carnet d'Adresses.
it: La ricerca non ha prodotto risultati in nessun record nella Rubrica.

source: Suggestions:
de: Vorschläge:
es: Sugerencias:
it: Suggerimenti:

source: Make sure that all words are spelled correctly
de: Stellen Sie sicher, dass alle Wörter richtig geschrieben sind
es: Asegúrese de que todas las palabras están escritas correctamente
fr: Assurez-vous que tous les mots sont écrits correctement
it: Assicurarsi che tutte le parole siano scritte correttamente

source: Search for different or more general keywords
de: Suchen Sie nach anderen oder allgemeineren Stichworter
es: Búsqueda de palabras clave diferentes o más generales
fr: Rechercher des mots-clés différents ou plus généraux
it: Ricerca per parole chiave diversa o meno

source: This is an empty folder
de: Dies ist ein leerer Ordner
es: Esta es una carpeta vacía
fr: Ceci est un dossier vide
it: Si tratta di una Cartella Vuota

source: Folders
de: Mappe
es: Carpetas
fr: Dossiers
it: Cartelle

source: unrecognised
de: unerkannt
es: poco reconocido
fr: méconnu
it: non riconosciuto

source: GD Support
de: GD Unterstützung
es: Soporte para GD
fr: Soutien à GD
it: Supporto per GD

source: GetText Support
de: GetText Unterstützung
fr: Soutien à GetText
it: Supporto per GetText

source: Internationalization Support
de: Internationalisierungsunterstützung
es: Soporte para internacionalización
fr: Soutien à l'internationalisation
it: Supporto per l'Internazionalizzazione

source: LDAP Support
de: LDAP-Unterstützung
es: Soporte para LDAP
fr: Soutien à LDAP
it: Supporto per LDAP

source: Multibyte String Support
de: Multi-Byte-Zeichenfolgenunterstützung
es: Soporte para Cadenas de Multibyte
fr: Soutien à Chaînes Multi-Octets
it: Supporto per Stringhe Multibyte

source: The following PHP extension modules must be installed and enabled in order to use the address book:
de: Die folgenden PHP-Erweiterungsmodule müssen installiert und aktiviert sein, um das Adressbuch zu verwenden:
es: Los siguientes módulos de extensión de PHP deben ser instalados y habilitados para utilizar la libreta de direcciones
fr: Les modules d'extension de PHP suivantes doivent être installés et activés afin d'utiliser le carnet d'adresses:
it: I seguenti moduli di estensione PHP devono essere installati e attivati al fine di utilizzare la rubrica:

source: Please see <em>Installation and Basic Setup</em> in the User Guide for more information.
de: Weitere Informationen finden Sie im Benutzerhandbuch unter <em>Installation und grundlegende Einrichtung</em>.
es: Por favor, consulte <em>Instalación y Configuración Básica</em> en la Guía del usuario para obtener más información.
fr: S'il vous plaît voir «Installation et configuration de base» dans le Guide de l'utilisateur pour plus d'informations.
it: Si prega di consultare la sezione <em>Installazione e configurazione di base</em> nella Guida per l'utente per ulteriori informazioni.

source: Unable connect to the directory to look up the user name.
de: Verbindung zum Verzeichnis nicht möglich, um den Benutzernamen zu suchen.
es: No se pudo conectar con el directorio para buscar el nombre de usuario.
fr: Impossible se connecter à l'annuaire pour rechercher le nom d'utilisateur.
it: Impossibile connettersi alla direttorio per cercare il nome utente.

source: Please check the %s and %s settings in the Address Book configuration.
de: Überprüfen Sie die Einstellungen für %s und %s in der Adressbuchkonfiguration.
es: Por favor, compruebe la configuración de %s y %s en la configuración de Libreta de Direcciones.
fr: S'il vous plaît vérifier les %s et %s paramètres dans la configuration du Carnet d'Adresses.
it: Si prega di verificare le impostazioni per %s e %s nella configurazione Rubrica.

source: Error
de: Fehler
fr: Erreur
it: Errore

source: Unsupported setting merge method: %s
de: Nicht unterstützte Methode zum Zusammenführen von Einstellungen: %s
es: Sin apoyo método de combinación de ajuste: %s
fr: Unsupported méthode de paramétrage de fusion: %s
it: Metodo non supportato di fondere impostazioni:

source: Clear attribute '%s'
de: Attribut '%s' löschen
es: Borrar el atributo '%s'
fr: Effacer l'attribut '%s'
it: Cancella attributo '%s'

source: Set attribute '%s' to the contents of '%s'
de: Setze das Attribut '%s' auf den Inhalt von '%s'
es: Establezca el atributo '%s' al contenido de '%s'
fr: Définissez l'attribut '%s' sur le contenu de '%s'
it: Impostare il '%s' attributo per il contenuto di '%s'

source: Set attribute '%s' to '%s'
de: Setzen Sie das Attribut '%s' auf '%s'
es: Establezca el atributo '%s' a '%s'
fr: Définissez l'attribut '%s' en '%s'
it: Impostare l'attributo '%s' a '%s'

source: The Address Book is not able to display '%s' records
de: Das Adressbuch kann keine '%s' Datensätze anzeigen
es: La Libreta de Direcciones no puede mostrar registros '%s'
fr: Le Carnet d'Adresses n'est pas en mesure d'afficher les enregistrements '%s'
it: La rubrica non è in grado di visualizzare i registrare '%s'

source: The Address Book's configuration file (%sconfig.php%s) is missing.
de: Die Konfigurationsdatei des Adressbuchs (%sconfig.php%s) fehlt.
es: El archivo de configuración de Libreta de Direcciones (%sconfig.php%s) no se encuentra.
fr: Le fichier de configuration du Carnet d'Ddresses (%sconfig.php%s) est manquant.
it: Il file di configurazione della Rubrica (%sconfig.php%s) è mancante.

source: Please read %sInstallation and Basic Setup%s in the User Guide for instructions on how to configure a new Address Book installation.
de: Bitte lesen Sie %sInstallation und grundlegende Einrichtung%s im Benutzerhandbuch für Anweisungen zum Konfigurieren einer neuen Adressbuch-Installation.
es: Por favor, lea %sInstalación y Configuración Básica%s en la Guía del Usuario para obtener instrucciones sobre cómo configurar una instalación nueva libreta de direcciones.
fr: S'il vous plaît lire %sInstallation et Configuration de Base%s dans le Guide de l'utilisateur pour obtenir des instructions sur la façon de configurer une nouvelle installation du carnet d'adresses.
it: Si prega di leggere %sInstallazione e Configurazione di Base%s nella Guida per l'Utente per le istruzioni su come configurare una nuova installazione Rubrica.

source: No
de: Nein
fr: Non

source: Telex
es: Télex
fr: Télex

source: Teletex
fr: Téletex

source: Videotex
de: Videotext
fr: Vidéotex

source: Windows Server 2003 Interrim
es: Windows Server 2003 Versión Provisional
fr: Windows Server 2003 Intermédiaire

source: Unable to add DN value to attribute: %s
es: No se puede añadir valor a atribuir DN: %s

source: Unable to add text value to attribute: %s
es: No se puede agregar el valor del texto al atributo: %s
