Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/main_*.po
Languages: de, es, fr, it

source: Connect error
de: Verbindungsfehler
es: Error al conectar
fr: Erreur de connexion
it: Collegare l'errore

source: Not Supported
de: Nicht unterstützt
es: No Soportado
fr: Non Supporté
it: Non Supportato

source: Control not found
de: Kontrolle nicht gefunden
es: Control no encontrado
fr: Contrôle non trouvé
it: Controllo non trovato

source: No results returned
de: Keine Ergebnisse zurückgegeben
es: No hay resultados devueltos
fr: Aucun résultat renvoyé
it: Nessun risultato restituito

source: More results to return
de: Weitere Ergebnisse, die zurückgegeben werden sollen
es: Más resultados a devolver
fr: Plus de résultats pour revenir
it: Altri risultati per tornare

source: Client Loop
de: Klient-Schleife
es: Bucle Cliente
fr: Client en boucle
it: Ciclo Cliente

source: Referral Limit Exceeded
de: Überweisungsgrenze überschritten
es: Límite excedido la remisión
fr: Limite d'orientation dépassé
it: Limite Superato Riferimento

source: LCUP Resources Exhausted
de: LCUP Ressourcen Erschöpft
es: Recursos LCUP existencias
fr: Ressources LCUP Épuisés
it: Risorse LCUP Esausto

source: LCUP Security Violation
de: LCUP Sicherheitsverletzung
es: Violación de Seguridad LCUP
fr: Violation LCUP sécurité
it: Violazione LCUP Sicurezza

source: LCUP Invalid Data
de: LCUP ungültige Daten
es: LCUP Datos no Válidos
fr: LCUP données non valide
it: LCUP Dati non Validi

source: LCUP Unsupported Scheme
de: LCUP Nicht unterstütztes Schema
es: LCUP no Compatible Esquema
fr: Schéma LCUP non supporté
it: Schema non supportato LCUP

source: LCUP Reload Required
de: LCUP Neuladen erforderlich
es: Recargar LCUP Requerido
fr: LCUP Recharger requis
it: LCUP Ricarica Richiesto

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato

source: No Operation to Cancel
de: Keine Operation zum Abbrechen
es: No Operación para Cancelar
fr: Aucune opération pour annuler
it: Nessuna Operazione per Annullare

source: Too Late to Cancel
de: Zu spät zum Abbrechen
es: Demasiado Tarde para Cancelar
fr: Trop tard pour annuler
it: Troppo Tardi per Annullare

source: Cannot Cancel
de: Kann nicht abgebrochen werden
es: No se puede cancelar
fr: Impossible d'Annuler
it: Impossibile Annullare

source: Assertion Failed
de: Assertion fehlgeschlagen
es: Error de aserción
fr: Assertion échouée
it: Asserzione non Riuscita

source: Proxied Authorization Denied
de: Vertretung-Autorisierung verweigert
es: Autorización delegado denegado
fr: Autorisation refusée approximé
it: Autorizzazione Delega Negato

source: Content Sync Refresh Required
de: Aktualisierung der Inhaltssynchronisierung erforderlich
es: Actualización necesario para sincronizar contenido
fr: Mise à jour requise pour synchroniser le contenu
it: Aggiornamento necessario per sincronizzare il contenuto

source: Content Sync Refresh Required (X)
de: Aktualisierung der Inhaltssynchronisierung erforderlich (X)
es: Actualización necesario para sincronizar contenido (X)
fr: Mise à jour requise pour synchroniser le contenu (X)
it: Aggiornamento necessario per sincronizzare il contenuto (X)

source: No Operation (X)
de: Keine Operation (X)
es: No operacion (X)
fr: Pas d'opération
it: Nessuna Operazione (X)

source: Assertion Failed (X)
de: Assertion fehlgeschlagen (X)
es: Error de aserción (X)
fr: Assertion échouée (X)
it: Asserzione non Riuscita (X)

source: Could not produce a referral (X)
de: Konnte keine Empfehlung erstellen (X)
es: No se pudo producir una referencia (X)
fr: Impossible de produire une référence (X)
it: Impossibile produrre un rinvio (X)

source: Unable to chain the request (X)
de: Die Anforderung konnte nicht verkettet werden (X)
es: No se ha podido encadenar la solicitud (X)
fr: Impossible d'enchaîner la demande (X)
it: Impossibile concatenare la richiesta (X)

source: Invalid Reference (X)
de: Ungültige Referenz (X)
es: Referencia no Válida (X)
fr: Référence invalide (X)
it: Riferimento non Valido (X)

source: TXN specify okay (X)
de: TXN spezifiziert OK (X)
es: TXN especificar bien (X)
fr: TXN spécifier était correct (X)
it: TXN specificare bene (X)

source: TXN ID is invalid (X)
de: TXN-ID ist ungültig (X)
es: TXN ID no es válido (X)
fr: TXN ID est invalide (X)
it: TXN ID non è valido (X)

source: You do not have permission to move this record
de: Sie sind nicht berechtigt, diesen Datensatz zu verschieben
es: No tienes permiso para mover este registro
fr: Vous n'êtes pas autorisé à déplacer cet enregistrement
it: Non hai il permesso di spostare questo record

source: Unable to move record
de: Datensatz konnte nicht verschoben werden
es: No se puede mover el registro
fr: Impossible de déplacer l'enregistrement
it: Impossibile spostare la registrazione

source: Where do you want to move this record to?
de: Wohin möchtest du diesen Datensatz verschieben?
fr: Où voulez-vous déplacer cet enregistrement?
it: Dove vuoi spostare questo registrazione?

source: New Location
de: Neuen Ort
fr: Nouvel emplacement
it: Nuova Sede

source: Move Record
de: Datensatz verschieben
es: Mover Registro
fr: Déplacer l'Enregistrement
it: Spostare il Registrare

source: Set attribute '%s' to '%s' %s(required attribute)%s
de: Setzen Sie das Attribut '%s' auf '%s' %s(erforderliches Attribut)%s
es: Establezca el atributo '%s' a '%s' %s(atributo requerido)%s
fr: Définissez l'attribut '%s' en '%s' %s(attribut requis)%s
it: Impostare l'attributo '%s' a '%s' %s(attributo richiesto)%s

source: and
de: und
es: y
fr: et
it: e

source: Added auxiliary class %s to the record
de: Hilfsklasse %s zum Datensatz hinzugefügt
es: Se agregó la clase auxiliar %s al registro
fr: Ajout de la classe auxiliaire %s à l'enregistrement
it: Aggiunta la classe ausiliaria %s al record

source: Unable to add auxiliary class %s:
de: Kann Hilfsklasse %s nicht hinzufügen:
es: No se puede agregar la clase auxiliar %s:
fr: Impossible d'ajouter la classe auxiliaire %s:
it: Impossibile aggiungere la classe ausiliaria %s:

source: Unable to create - A record already exists with this name.
de: Erstellen nicht möglich - Ein Datensatz existiert bereits mit diesem Namen.
es: No se puede crear - Un registro ya existe con este nombre.
fr: Impossible de créer - Un enregistrement existe déjà avec ce nom.
it: Impossibile creare - Un record esiste già con questo nome.

source: New '%s' record created: '%s'
de: Neuer '%s'-Datensatz erstellt: '%s'
es: Nuevo récord '%s' creado: '%s'
fr: Un nouveau record de '%s' a été créé: '%s'
it: Nuovo record '%s' creato: '%s'

source: Unable to create LDAP record:
de: LDAP-Datensatz konnte nicht erstellt werden:
es: No se puede crear registro de LDAP:
fr: Impossible de créer enregistrement LDAP:
it: Impossibile creare record di LDAP:

source: Unable to create this type of object.
de: Dieser Objekttyp kann nicht erstellt werden.
es: No se puede crear este tipo de objeto.
fr: Impossible de créer ce type d'objet.
it: Impossibile creare questo tipo di oggetto.

source: No changes were made to this record
de: An dieser Aufzeichnung wurden keine Änderungen vorgenommen
es: No se hicieron cambios a este registro
fr: L'enregistrement n'a pas été modifié.
it: Non sono state apportate a questo record

source: Changes made to this record:
de: Änderungen an diesem Datensatz:
es: Los cambios realizados en este disco:
fr: Les modifications apportées à cet enregistrement sont:
it: Le modifiche apportate a questo record:

source: Back to record
de: Zurück zur Aufzeichnung
es: Volver al Registro
fr: Revenir à enregistrement
it: Torna a Registrare

source: You must enter a valid login and password
de: Sie müssen einen gültigen Benutzernamen und ein gültiges Passwort eingeben
es: Debe ingresar un nombre de usuario y una contraseña válidos
fr: Vous devez entrer un nom d'utilisateur et mot de passe
it: È necessario inserire una login e una password validi

source: The user name/password you entered is not valid
de: Der eingegebene Benutzername / das eingegebene Passwort ist nicht gültig
es: El nombre de usuario / contraseña que ha introducido no es válido
fr: Le nom d'utilisateur ou mot de passe que vous avez saisi ne sont pas valides
it: Il nome utente / password che hai inserito non è valido

source: You must enter a user name/password to log in
de: Sie müssen einen Benutzernamen / ein Passwort eingeben, um sich einzuloggen
es: Debe ingresar un nombre de usuario / contraseña para entrar
fr: Vous devez entrer un nom d'utilisateur et mot de passe pour vous connecter
it: È necessario immettere un nome utente / password per il login

source: Try again
de: Versuch es noch einmal
es: Inténtalo de nuevo
fr: Essaye encore
it: Riprova

source: This Address Book uses Free and Open Source Software, licensed under the terms of the %sGNU Affero GPL version 3%s
de: Dieses Adressbuch verwendet freie und Open-Source-Software, lizenziert unter den Bedingungen der %sGNU Affero GPL version 3%s
es: Esta libreta de direcciones utiliza Libre y Open Source Software, con licencia bajo los términos de la %sversión GNU Affero GPL 3%s
fr: Ce carnet d'adresses utilise Logiciels Libres et Open Source, sous licence selon les termes de la %sLicence Publique Générale GNU Affero version 3%s
it: Questa rubrica usa Software Libero e Open Source, rilasciato sotto i termini della %sGNU Affero GPL versione 3%s

source: Search for:
de: Suchen nach:
es: Buscar:
fr: Recherche pour
it: Ricerca per:

source: Search
de: Suchen
es: Buscar
fr: Recherche
it: Ricerca

source: Address Book Entry
de: Adressbucheintrag
es: Inscripción en la libreta de direcciones
fr: Enregistrement d'adresse
it: Entrata Nella Rubrica

source: Unreadable Folder
de: Unlesbarer Ordner
es: carpeta de la que no se Puede Leer
fr: Dossier qui est Illisible
it: Cartella Illeggibile

source: Server Info
de: Serverinformation
es: Información del Servidor
fr: Informations sur le Serveur
it: Informazioni Server

source: Log out
de: Ausloggen
es: Cerrar sesión
fr: Déconnecter
it: Disconnettersi

source: Log in
de: Einloggen
es: Iniciar sesión
fr: S'identifier
it: Accesso

source: New %s
de: Neue %s
es: Nueva %s
fr: Nouveau %s
it: Nuovo %s

source: This record is a folder that can contain other objects.
de: Dieser Datensatz ist ein Ordner, der andere Objekte enthalten kann.
es: Este registro es una carpeta que puede contener otros objetos.
fr: Cet enregistrement est un dossier qui peut contenir d'autres objets.
it: Questo record è una cartella che può contenere altri oggetti.

source: Show Contents
de: Inhalt Anzeigen
es: Mostrar el contenido
fr: Afficher le contenu.
it: Mostra Contenuto

source: Create record
de: Datensatz erstellen
es: Crear registro
fr: Nouvel enregistrement
it: Crea registrare

source: Save changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les changements
it: Salva I Cambiamenti

source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica

source: Move
de: Bewegen
es: Movimiento
fr: Déplacer
it: Mossa

source: Delete
de: Löschen
es: Borrar
fr: Effacer
it: Cancellare

source: Extend Record
de: Eintrag Erweitern
es: Ampliar Registro
fr: Étendre l'Enregistrement
it: Estendere il Record

source: Save as vCard
de: Als vCard Speichern
es: Guardar como vCard
fr: Enregistrer le vCard
it: Salva come vCard

source: You do not have permission to view this record
de: Sie sind nicht berechtigt, diesen Datensatz anzuzeigen
es: Usted no tiene permiso para ver este registro
fr: Vous n'êtes pas autorisé à consulter cet enregistrement
it: Non hai il permesso di vedere questo record

source: for '%s'
de: für '%s'
es: para '%s'
fr: pour '%s'
it: per '%s'

source: at '%s'
de: bei '%s'
es: en '%s'
fr: à '%s'
it: a '%s'

source: from '%s'
de: von '%s'
es: de '%s'
fr: de '%s'
it: da '%s'

source: Security group
de: Sicherheitsgruppe
es: Grupo de seguridad
fr: Groupe de sécurité
it: Gruppo di protezione

source: Distribution group
de: Verteilergruppe
es: Grupo de distribución
fr: Groupe de distribution
it: Gruppo di distribuzione

source: System generated
de: System generiert
es: Generado por el sistema
fr: Généré par le système
it: Generato da System

source: Windows Authorization Manager APP_BASIC group
de: Gruppe für Windows Authorization Manager APP_BASIC
es: Grupo de Windows Authorization Manager APP_BASIC
fr: Groupe de Windows Authorization Manager APP_BASIC
it: Gruppo di Windows Authorization Manager APP_BASIC

source: Windows Authorization Manager APP_QUERY group
de: Gruppe für Windows Authorization Manager APP_QUERY
es: Grupo de Windows Authorization Manager APP_BASIC
fr: Groupe de Windows Authorization Manager APP_QUERY
it: Gruppo di Windows Authorization Manager APP_QUERY

source: Global scope
de: Globaler Umfang
es: Alcance global
fr: Portée mondiale
it: Portata globale

source: Domain local scope
de: Domäne Lokale Umfang
es: Alcance local de dominio
fr: Portée de domaine local
it: Portata locale di dominio

source: Universal scope
de: Allumfassend Umfang
es: Alcance universal
fr: Portée universelle
it: Portata universale

source: not specified
de: Keine Angabe
es: no especificado
fr: non précisé
it: non specificato

source: AES256-CTS-HMAC-SHA1-96
it: AES128-CTS-HMAC-SHA1-96

source: Kerberos Flexible Authentication Secure Tunneling (FAST)
de: Kerberos Flexibel Authentifizierung Sicheres Tunnelbau (FAST)
es: Túneles Seguros de Autenticación Flexible (FAST) Kerberos
fr: Authentification Flexible Tunneling Sécurisé (FAST) de Kerberos
it: Kerberos Tunnel Sicuro di Autenticazione Flessibile (FAST)

source: Compound Identity
de: Zusammengesetzte Identität
es: Identidad Compuesta
fr: Identité Composée
it: Identità Composta

source: Claims
de: Ansprüche
es: Reclamaciones
fr: Réclamations
it: Reclami

source: Resource SID Compression Disabled
de: Komprimierung der Ressourcen-SID ist Deaktiviert
es: Compresión del Recurso SID Está Desactivada
fr: Compression du SID de Ressources est Désactivée
it: Compressione del SID Risorsa è Disabilitata

source: Non-transitive
de: Nicht-transitiv
es: No transitivo
fr: Pas transitif
it: Intransitivo

source: Transitive
de: Transitiv
es: Transitivo
fr: Transitif
it: Transitivo

source: Clients must be Windows 2000 or later
de: Clients müssen Windows 2000 oder höher sein
es: Clientes deben ser Windows 2000 o posterior
fr: clients doivent être Windows 2000 ou plus récent
it: client Devono Essere Windows 2000 o Successivi

source: Quarantined domain
de: Isolierte Domäne
es: Dominio en cuarentena
fr: Domaine mis en quarantaine
it: Dominio in quarantena

source: Cross-forest
de: Waldübergreifend
es: Entre bosques
fr: Entre les forêts
it: Tra foreste

source: Cross-organization
de: Unternehmen übergreifend
es: Entre organizaciones
fr: Entre les organisations
it: Tra organizzazioni

source: Within same forest
de: In demselben Wald
es: Dentro del mismo bosque
fr: Dans la même forêt
it: All'interno della stessa foresta

source: Treat as external trust for SID filtering
de: Behandle als externe Vertrauensstellung für die SID-Filterung
es: Tratar como confianza externa para el filtrado SID
fr: Traiter comme une approbation externe pour le filtrage SID
it: Tratta come fiducia esterna per il filtraggio SID

source: MIT Kerberos with RC4 encryption
de: MIT Kerberos mit RC4-Verschlüsselung
es: MIT Kerberos con encriptación RC4
fr: MIT Kerberos avec cryptage RC4
it: MIT Kerberos con crittografia RC4

source: Kerberos tickets not trusted for delegation
de: Kerberos-Tickets sind für die Delegierung nicht vertrauenswürdig
es: Boletos Kerberos no confiables para la delegación
fr: Les billets Kerberos ne sont pas approuvés pour la délégation
it: Biglietti Kerberos non sono considerati attendibili per la delega

source: Treat as Privileged Identity Management trust for SID filtering
de: Behandeln Sie als Privileged Identity Management-Vertrauensstellung für die SID-Filterung
es: Tratar como confianza de gestión de identidad privilegiada para el filtrado de SID
fr: Traiter comme une approbation de gestion des identités privilégiées pour le filtrage SID
it: Tratta come fiducia Privileged Identity Management per il filtraggio SID

source: Any
de: Ein
es: Alguna
fr: Tout
it: Qualunque

source: Message Handling System (e.g. E-mail)
de: Nachrichtenverarbeitungssystem (z.B. E-Mail)
es: Sistema de Manejo de Mensajes (p.ej. E-mail)
fr: Système de Messagerie (par exemple, Email)
it: Sistema di Gestione dei Messaggi (ad es. E-mail)

source: Physical
de: Physisch
es: Físico
fr: Physique
it: Fisico

source: G3 Fax
it: Fax G3

source: G4 Fax
it: Fax G4

source: Telephone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono

source: Plain Text
de: Einfacher Text
es: Texto sin formato
fr: Le Texte Brut
it: Testo Normale

source: Disabled
de: Behindert
es: Discapacitado
fr: Désactivé
it: Disabilitato

source: One-Way: Incoming
de: Einweg: Ankommend
es: Un Camino: Entrante
fr: Un Voie: Entrant
it: Senso Unico: Arrivo

source: One-Way: Outgoing
de: Einweg: Ausgang
es: Un Camino: Saliente
fr: Un Voie: Sortant
it: Senso Unico: Uscita

source: Two-Way
de: Zwei-Wege
es: Bidireccional
fr: Deux Voies
it: Bidirezionale

source: Windows NT Domain
de: Windows NT-Domäne
es: Dominio de Windows NT
fr: Domaine Windows NT
it: Dominio di Windows NT

source: Active Directory Domain
de: Active Directory-Domäne
es: Dominio de Active Directory
fr: Domaine Active Directory
it: Dominio di Active Directory

source: MIT Kerberos Realm
de: MIT Kerberos-Reich
es: Reino de MIT Kerberos
fr: Royaume MIT Kerberos
it: Regno del MIT Kerberos

source: DCE Realm
de: DCE-Bereich
es: Reino de DCE
fr: Royaume DCE
it: Regno di DCE

source: None
de: Keiner
es: Ninguna
fr: Aucun
it: Nessuna

source: For peer certificates only
de: Nur für Peer-Zertifikate
es: Solo para certificados de pares
fr: Uniquement pour les certificats homologues
it: Solo per i certificati peer

source: For entire certificate chain
de: Für die gesamte Zertifikatskette
es: Para toda la cadena de certificados
fr: Pour toute la chaîne de certificats
it: Per tutta la catena del certificato

source: Don't request client certificate
de: Client-Zertifikat nicht anfordern
es: No solicite el certificado del cliente
fr: Ne pas demander le certificat client
it: Non richiedere il certificato client

source: Request client certificate, but allow connection if invalid or not provided
de: Fordern Sie das Client-Zertifikat an, lassen Sie die Verbindung jedoch zu, wenn sie ungültig oder nicht angegeben ist
es: Solicitar certificado de cliente, pero permitir la conexión si no es válido o no se proporciona
fr: Demande de certificat client, mais autorise la connexion si elle est invalide ou non fournie
it: Richiedere il certificato client ma consentire la connessione se non valido o non fornito

source: Reject invalid client certificate, allow connection if not provided
de: Ungültiges Client-Zertifikat ablehnen, Verbindung zulassen, falls nicht angegeben
es: Rechazar el certificado de cliente no válido, permitir la conexión si no se proporciona
fr: Rejeter le certificat client invalide, autoriser la connexion s'il n'est pas fourni
it: Rifiuta il certificato client non valido, consente la connessione se non fornita

source: Require valid client certificate
de: Erfordert ein gültiges Client-Zertifikat
es: Requerir certificado de cliente válido
fr: Exiger un certificat client valide
it: Richiedere certificato client valido

source: Disable proxy authorization
de: Deaktivieren Sie die Proxy-Autorisierung
es: Deshabilitar autorización de proxy
fr: Désactiver l'autorisation de proxy
it: Disabilita l'autorizzazione proxy

source: Local user must match an authorizaton (authzFrom) rule
de: Lokale Benutzer muss mit einer Autorisierungsregel (authzFrom) übereinstimmen
es: Usuario local debe coincidir con una regla de autorización (authzFrom)
fr: L'utilisateur local doit correspondre à une règle d'autorisation (authzFrom)
it: Utente locale deve corrispondere a una regola di autorizzazione (authzFrom)

source: Remote user must match an authorization (authzTo) rule
de: Entfernter Benutzer muss mit einer Autorisierungsregel (authzTo) übereinstimmen
es: Usuario remoto debe coincidir con una regla de autorización (authzTo)
fr: L'utilisateur distant doit correspondre à une règle d'autorisation (authzTo)
it: Utente remoto deve corrispondere a una regola di autorizzazione (authzTo)

source: Either the local or remote user must match an authorization rule
de: Entweder der lokale oder der ferne Benutzer muss mit einer Autorisierungsregel übereinstimmen
es: Usuario local o remoto debe coincidir con una regla de autorización
fr: L'utilisateur local ou distant doit correspondre à une règle d'autorisation
it: Utente locale o remoto deve corrispondere a una regola di autorizzazione

source: Both the local and remote user must match authorization rules
de: Sowohl der lokale Benutzer als auch der Remotebenutzer müssen den Autorisierungsregeln entsprechen
es: Tanto el usuario local como el remoto deben coincidir con las reglas de autorización
fr: Les utilisateurs local et distant doivent correspondre aux règles d'autorisation
it: Utente locale e quello remoto devono corrispondere alle regole di autorizzazione

source: Yes (Don't list this database in the Root DSE Object)
de: Ja (Listen Sie diese Datenbank nicht im Root-DSE-Objekt auf)
es: Sí (No liste esta base de datos en el objeto Raíz DSE)
fr: Oui (Ne pas répertorier cette base de données dans l'objet Racine DSE)
it: Sì (Non elencare questo database nell'oggetto Root DSE)

source: Yes (List this database in the Root DSE Object)
de: Ja (Listen Sie diese Datenbank im Root-DSE-Objekt auf)
es: Sí (Enumere esta base de datos en el objeto Raíz DSE)
fr: Oui (Répertoriez cette base de données dans l'objet Racine DSE)
it: Sì (Elenca questo database nell'oggetto Root DSE)

source: Local Server Nesting
de: Lokale Serververschachtelung
es: Anidamiento de Servidor Local
fr: Nidification du Serveur Local
it: Annidamento del Server Locale

source: No Nesting
de: Keine Verschachtelung
es: No Anidar
fr: Pas de Nidification
it: Nessun Annidamento

source: Leave the dangling reference in place (ignore)
de: Lassen Sie die hängende Referenz an Ort und Stelle (ignorieren)
es: Deja la referencia colgando en su lugar (ignorar)
fr: Laissez la référence ballants en place (ignorer)
it: Lasciare il riferimento penzoloni sul posto (ignorare)

source: Remove the dangling reference (drop)
de: Entfernen Sie die freie Referenz (verwerfen)
es: Quitar la referencia que cuelga (gota)
fr: Supprimer la référence ballants (chute)
it: Rimuovere il riferimento penzoloni (eliminare)

source: Generate an LDAP error
de: Generiere einen LDAP Fehler
es: Generar un error de LDAP
fr: Générer une erreur LDAP
it: Genera un errore LDAP

source: Before Other Overlay Response Callbacks
de: Vor anderen Überlagerung-Antwort-Zurückrufen
es: Antes de Otras Devoluciones de Llamada de Respuesta de Superposiciones
fr: Avant d'Autres Rappels de Retour à Partir de Superpositions
it: Prima Altri Copertura Risposta Richiama

source: After Other Overlay Response Callbacks
de: Nach anderen Überlagerung-Antwort-Zurückrufen
es: Después de Otras Devoluciones de Llamada de Respuesta de Superposiciones
fr: Après d'Autres Rappels de Retour à Partir de Superpositions
it: Dopo Altri Copertura Risposta Richiama

source: Check password quality if possible, otherwise accept
de: Überprüfen Sie die Passwortqualität wenn möglich, ansonsten akzeptieren Sie
es: Compruebe la calidad de la contraseña si es posible, de lo contrario acepte
fr: Vérifiez la qualité du mot de passe si possible, sinon acceptez
it: Controlla la qualità della password se possibile, altrimenti accetta

source: New passwords must pass quality check
de: Neue Passwörter müssen die Qualitätsprüfung bestehen
es: Nuevas contraseñas deben pasar el control de calidad
fr: Nouveaux mots de passe doivent passer un contrôle de qualité
it: Nuove password devono superare il controllo della qualità

source: Local
de: Lokal
it: Locale
