Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/main_*.po
Languages: de, es, fr, it

source: Unable to add value to attribute: %s
de: Der Wert kann dem Attribut nicht hinzugefügt werden: %s
fr: Impossible d'ajouter de la valeur à l'attribut: %s
it: Impossibile aggiungere valore all'attributo: %s

source: No attribute specified
de: Kein Attribut angegeben
es: Sin atributo especificado
fr: Aucun attribut spécifié
it: Nessun attributo specificato

source: Target object DN is missing
de: DN des Zielobjekts fehlt
es: DN del objeto de destino no se encuentra
fr: DN de l'objet cible est manquant
it: DN di oggetto di destinazione non è presente

source: You do not have permission to browse the directory to select an object
de: Sie sind nicht berechtigt, das Verzeichnis zu durchsuchen, um ein Objekt auszuwählen
es: Usted no tiene permiso para navegar por el directorio para seleccionar un objeto
fr: Vous n'êtes pas autorisé à parcourir le répertoire pour sélectionner un objet
it: Non sei concesso il permesso di sfogliare la direttorio per selezionare un oggetto

source: Unable to access LDAP object.
de: Kann nicht auf LDAP-Objekt zugreifen.
es: No se puede acceder objeto LDAP.
fr: Impossible d'accéder à l'objet LDAP.
it: Impossibile accedere all'oggetto LDAP.

source: Error whilst setting attribute
de: Fehler beim Setzen des Attributs
es: Error mientras atributo estableciendo
fr: Erreur tout attribut changer
it: Errore mentre l'attributo impostando

source: Return to the Address Book
de: Kehren Sie zum Adressbuch zurück
es: Volver a la libreta de Direcciones
fr: Revenir au carnet d'adresses
it: Ritorna alla Rubrica

source: You do not have permission to change this record
de: Sie sind nicht berechtigt, diesen Datensatz zu ändern
es: Usted no tiene permiso para cambiar este registro
fr: Vous n'êtes pas autorisé à modifier cette fiche
it: Non hai il permesso di cambiare questo registrare

source: You are currently viewing the top level of the Address Book
de: Sie sehen sich gerade die oberste Ebene des Adressbuchs an
es: Actualmente estás viendo el nivel superior de la Libreta de Direcciones
fr: Vous êtes actuellement connecté au niveau supérieur du Carnet d'Adresses
it: Attualmente stai visualizzando il livello superiore della Rubrica

source: You are currently viewing the root of the directory
de: Sie sehen sich gerade den Stamm des Verzeichnisses an
es: Actualmente estás viendo la raíz del directorio
fr: Vous visualisez actuellement la racine d'annuaire
it: Attualmente stai visualizzando la radice della direttorio

source: You are currently viewing the folder '%s'
de: Sie sehen gerade den Ordner '%s'
es: Usted está viendo actualmente la carpeta '%s'
fr: Vous regardez actuellement le dossier '%s'
it: Attualmente stai visualizzando la cartella '%s'

source: Select an object to assign to the '%s' attribute of '%s':
de: Wählen Sie ein Objekt aus, das dem Attribut '%s' von '%s' zugewiesen werden soll:
es: Seleccione un objeto para asignar al atributo '%s' de '%s'
fr: Sélectionnez un objet à attribuer à la '%s' attribut de '%s':
it: Selezionare un oggetto da assegnare l'attributo '%s' del '%s':

source: Go up a level to the top level of the Address Book
de: Gehen Sie eine Ebene auf die oberste Ebene des Adressbuchs
es: Subir un nivel en el nivel superior de la libreta de direcciones
fr: Montez un niveau au plus haut niveau du Carnet d'Adresses
it: Salire di un livello al livello superiore della Rubrica

source: Go up a level to the root of the directory
de: Gehen Sie eine Ebene zum Stammverzeichnis des Verzeichnisses hoch
es: Subir un nivel a la raíz del directorio
fr: Montez un niveau à la racine de l'annuaire
it: Salire di un livello alla radice della direttorio

source: Go up a level to the '%s' folder
de: Gehen Sie eine Stufe in den Ordner '%s'
es: Subir un nivel a la carpeta '%s'
fr: Montez un niveau dans le dossier '%s'
it: Salire di un livello nella cartella '%s'

source: Enter a new value to add to the '%s' attribute of '%s':
de: Geben Sie einen neuen Wert ein, der dem '%s' Attribut von '%s' hinzugefügt werden soll:
es: Ingrese un nuevo valor para agregar al atributo '%s' de '%s':
fr: Entrez une nouvelle valeur à ajouter à l'attribut '%s' de '%s':
it: Inserisci un nuovo valore da aggiungere all'attributo '%s' di '%s':

source: Add value
de: Mehrwert
es: Añadir valor
fr: Ajouter de la valeur
it: Aggiungere valore

source: Unsupported data type:
de: Nicht unterstützter Datentyp:
es: Tipo de datos no compatible:
fr: Type de données est prise en charge:
it: Non supportato tipo di dati:

source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
it: Annulla

source: Address Book
de: Adressbuch
es: Directorio
fr: Carnet d'Adresses
it: Rubrica

source: User Guide
de: Benutzerhandbuch
es: Guía del Usuario
fr: Mode d'Emploi
it: Guida Utente

source: Get Source Code
de: Holen Sie sich den Quellcode
es: Obtener el Código Fuente
fr: Obtenir le Code Source
it: Ottenere il Codice Sorgente

source: You do not have permission to create new records.
de: Sie sind nicht berechtigt, neue Datensätze zu erstellen.
es: No tiene permiso para crear nuevos registros.
fr: Vous n'avez pas la permission de créer de nouveaux enregistrements.
it: Non hai l'autorizzazione a creare nuovi registrare.

source: New Record
de: Neuer Eintrag
es: Nuevo Registro
fr: Nouvel enregistrement
it: Nuovo Registrare

source: What type of record would you like to create?
de: Welchen Datensatz möchten Sie erstellen?
es: ¿Qué tipo de registro le gustaría crear?
fr: Quel type de dossier voulez-vous créer?
it: Che Tipo di Registrare Vorresti Creare?

source: This list contains all object classes that are recognised by the Address Book.
de: Diese Liste enthält alle Objektklassen, die vom Adressbuch erkannt werden.
es: Esta lista contiene todas las clases de objetos que son reconocidos por la Libreta de Direcciones.
fr: Cette liste contient toutes les classes d'objets qui sont reconnus par le Carnet d'Adresses.
it: Questa lista contiene tutte le classi di oggetti che sono riconosciuti dalla Rubrica.

source: This list contains only those object classes that end users are allowed to create.
de: Diese Liste enthält nur die Objektklassen, die Endbenutzer erstellen dürfen.
es: Esta lista contiene sólo aquellos clases de objetos que los usuarios finales pueden crear.
fr: Cette liste ne contient que les classes d'objets que les utilisateurs finaux sont autorisés à créer.
it: Questo elenco contiene solo i classi di oggetti che gli utenti finali possono creare.

source: Choose from all recognised object classes
de: Wählen Sie aus allen erkannten Objektklassen
es: Elija entre todas las clases de objetos reconocidos
fr: Choisissez parmi toutes les classes d'objets reconnus
it: Scegli tra tutte le classi di oggetti riconosciuti

source: Next
de: Nächster
es: Continuar
fr: Suivant
it: Prossimo

source: Are you sure you want to delete this record?
de: Möchten Sie diesen Datensatz wirklich löschen?
es: ¿Seguro que quieres eliminar este registro?
fr: Êtes-vous sûr de vouloir supprimer cet enregistrement?
it: Sei sicuro di voler eliminare questo record?

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì

source: Unable to delete record
de: Der Datensatz konnte nicht gelöscht werden
es: No se puede eliminar registros
fr: Impossible de supprimer le enregistrement
it: Impossibile eliminare il record

source: You do not have permission to delete this record
de: Sie sind nicht berechtigt, diesen Datensatz zu löschen
es: Usted no tiene permiso para eliminar este registro
fr: Vous n'êtes pas autorisé à effacer cet enregistrement
it: Non si dispone dell'autorizzazione per eliminare questo record

source: Unable to locate LDAP record
de: LDAP-Datensatz konnte nicht gefunden werden
es: No se puede localizar registro LDAP
fr: Impossible de localiser le enregistrement LDAP
it: Impossibile individuare record di LDAP

source: Unable to delete an attribute value from this record
de: Es konnte kein Attributwert aus diesem Datensatz gelöscht werden
es: No se puede eliminar un valor de atributo de este registro
fr: Impossible de supprimer une valeur d'attribut de cette fiche
it: Impossibile eliminare un valore di attributo da questo registrazione

source: The object to delete from is not valid
de: Das Objekt, von dem gelöscht werden soll, ist nicht gültig
es: El objeto de eliminar no es válida
fr: L'objet à supprimer est pas valide
it: L'oggetto da eliminare da non è valido

source: The record name was not specified
de: Der Datensatzname wurde nicht angegeben
es: El nombre de registro no se ha especificado
fr: Le nom de l'enregistrement n'a pas été spécifié
it: Il nome del record non è stato specificato

source: The attribute name was not specified.
de: Der Attributname wurde nicht angegeben.
es: El nombre del atributo no se ha especificado.
fr: Le nom de l'attribut n'a pas été spécifié.
it: Il nome di attributo non è stato specificato.

source: The attribute value was not specified.
de: Der Attributwert wurde nicht angegeben.
es: El valor del atributo no se ha especificado.
fr: La valeur d'attribut n'a pas été spécifié.
it: Il valore dell'attributo non è stato specificato.

source: Error whilst deleting value from attribute '%s': %s
de: Fehler beim Löschen des Attributs '%s': %s
es: Error aunque suprimiendo el valor del atributo '%s': %s
fr: Erreur tout en supprimant la valeur de l'attribut '%s': %s
it: Errore mentre l'eliminazione di valore da attributo '%s': %s

source: You do not have permission to add auxiliary classes to records.
de: Sie sind nicht berechtigt, Hilfsklassen zu Datensätzen hinzuzufügen.
es: No tiene permiso para agregar clases auxiliares a los registros.
fr: Vous n'avez pas la permission d'ajouter des classes auxiliaires aux enregistrements.
it: Non hai il permesso di aggiungere classi ausiliarie ai record.

source: You can extend this record to hold additional information.
de: Sie können diesen Datensatz erweitern, um zusätzliche Informationen zu speichern.
es: Puede ampliar este registro para almacenar información adicional.
fr: Vous pouvez étendre cet enregistrement pour contenir des informations supplémentaires.
it: È possibile estendere questo record per contenere ulteriori informazioni.

source: What type of information would you like to add?
de: Welche Art von Informationen möchten Sie hinzufügen?
es: ¿Qué tipo de información desea agregar?
fr: Quel type d'information souhaitez-vous ajouter?
it: Quale tipo di informazioni desideri aggiungere?

source: This list contains all auxiliary classes that are recognised by the Address Book.
de: Diese Liste enthält alle Hilfsklassen, die vom Adressbuch erkannt werden.
es: Esta lista contiene todas las clases auxiliares reconocidas por la Libreta de Direcciones.
fr: Cette liste contient toutes les classes auxiliaires reconnues par le Carnet d'Adresses.
it: Questo elenco contiene tutte le classi ausiliarie riconosciute dalla Rubrica.

source: This list contains only those auxiliary classes that end users are allowed to add.
de: Diese Liste enthält nur die zusätzlichen Klassen, die Endbenutzer hinzufügen dürfen.
es: Esta lista contiene sólo las clases auxiliares que los usuarios finales pueden agregar.
fr: Cette liste ne contient que les classes auxiliaires que les utilisateurs finaux peuvent ajouter.
it: Questo elenco contiene solo quelle classi ausiliarie che consentono agli utenti finali di aggiungere.

source: Choose from all recognised auxiliary classes
de: Wählen Sie aus allen anerkannten Hilfsklassen
es: Elija entre todas las clases auxiliares reconocidas
fr: Choisissez parmi toutes les classes auxiliaires reconnues
it: Scegli tra tutte le classi ausiliarie riconosciute

source: You do not have permission to search the directory
de: Sie sind nicht berechtigt, das Verzeichnis zu durchsuchen
es: Usted no tiene permiso para buscar en el directorio
fr: Vous n'êtes pas autorisé à consulter l'annuaire
it: Non si dispone di permessi di ricerca nella direttorio

source: Please enter the text you want to look up in the Address Book.
de: Bitte geben Sie den Text ein, den Sie im Adressbuch suchen möchten.
es: Por favor, introduzca el texto que desea buscar en la Libreta de Direcciones.
fr: S'il vous plaît entrer le texte que vous souhaitez rechercher dans le Carnet d'Adresses.
it: Si prega di inserire il testo che si desidera cercare nella Rubrica.

source: You can search for text in any of the following fields:
de: Sie können nach Text in einem der folgenden Felder suchen:
es: Puede buscar texto en cualquiera de los siguientes áreas:
fr: Vous pouvez rechercher du texte dans l'un des domaines suivants:
it: È possibile cercare testo in qualsiasi dei seguenti attributi:

source: Please log in to use the address book.
de: Bitte loggen Sie sich ein, um das Adressbuch zu verwenden.
es: Por favor regístrese para usar la libreta de direcciones.
fr: S'il vous plaît vous connecter pour utiliser le carnet d'adresses
it: Effettua il login per utilizzare la rubrica.

source: You do not have permission to access the directory
de: Sie sind nicht berechtigt, auf das Verzeichnis zuzugreifen
es: Usted no tiene permiso para acceder al directorio
fr: Vous n'êtes pas autorisé à accéder à l'annuaire
it: Non si dispone dell'autorizzazione per accedere alla direttorio

source: You do not have permission to browse the directory
de: Sie sind nicht berechtigt, das Verzeichnis zu durchsuchen
es: Usted no tiene permiso para examinar el directorio
fr: Vous n'êtes pas autorisé à parcourir l'annuaire
it: Non è necessario il permesso di sfogliare la direttorio

source: OpenLDAP Server Configuration
de: OpenLDAP Server Konfiguration
es: Configuración del Servidor OpenLDAP
fr: Configuration du serveur OpenLDAP
it: Configurazione del Server OpenLDAP

source: Folder Details
de: Ordnerdetails
es: Detalles de Carpeta
fr: Détails du dossier
it: Dettagli di Cartella

source: Export Records
de: Datensätze Exportieren
es: Exportar los Registros
fr: Exporter des enregistrements
it: Esportare i Registrare

source: Unable to locate LDAP record.
de: LDAP-Datensatz konnte nicht gefunden werden.
es: No se puede localizar registro LDAP
fr: Impossible de localiser le enregistrement LDAP.
it: Impossibile trovare record di LDAP.

source: Record being accessed:
de: Datensatz, auf den zugegriffen wird:
es: Está accediendo registro:
fr: L'enregistrement étant accessible:
it: Record a cui si accede:

source: This record is outside the part of the directory which stores the address book. You do not have permission to display it.
de: Dieser Datensatz befindet sich außerhalb des Teils des Verzeichnisses, in dem das Adressbuch gespeichert ist. Sie sind nicht berechtigt, es anzuzeigen.
es: Este registro está fuera de la parte del directorio que almacena la libreta de direcciones. Usted no tiene permiso para mostrarlo.
fr: Cet enregistrement est en dehors de la partie du répertoire qui stocke le carnet d'adresses. Vous n'êtes pas autorisé à afficher.
it: Questo record è fuori della parte della direttorio che memorizza la rubrica. Non si dispone dei permessi per visualizzarla.

source: The address book is stored at:
de: Das Adressbuch wird gespeichert unter:
es: La libreta de direcciones se almacena en:
fr: Te carnet d'adresses est stocké à:
it: La rubrica viene conservato a:

source: Success
de: Gelingen
es: Éxito
fr: Succès
it: Successo

source: Operations error
de: Operationsfehler
es: Error de operaciones
fr: Erreur d'opérations
it: Errore di operazioni

source: Protocol error
de: Protokollfehler
es: Error de protocolo
fr: Erreur de protocole
it: Errore di protocollo

source: Time limit exceeded
de: Zeitlimit überschritten
es: Límite de tiempo excedido
fr: Délai dépassé
it: Limite di tempo superato

source: Size limit exceeded
de: Größenlimit überschritten
es: Límite de tamaño excedido
fr: Limite de taille dépassée
it: Limite di dimensione superato

source: Compare False
de: Vergleiche Falsch
es: Comparar Falso
fr: Comparer Faux
it: Confronta Falso

source: Compare True
de: Vergleichen Wahr
es: Comparar Verdadero
fr: Comparer Vrai
it: Confronta Vero

source: Authentication method not supported
de: Authentifizierungsmethode wird nicht unterstützt
es: Método de autenticación no es compatible
fr: Méthode d'authentification non prise en charge
it: Metodo di autenticazione non supportato

source: Strong(er) authentication required
de: Starke (oder stärkere) Authentifizierung erforderlich
es: Requiere una autenticación más fuerte
fr: Méthode d'authentification ne sont prise en charge
it: Autenticazione forte richiesta

source: Partial results and referral received
de: Teilergebnisse und Überweisung erhalten
es: Resultados parciales y la remisión recibieron
fr: Résultats partiels et renvoi reçus
it: Risultati parziali e riferimento ricevute

source: Referral
de: Überweisung
es: Remisión
fr: Référence
it: Riferimento

source: Administrative limit exceeded
de: Verwaltungsgrenze überschritten
es: Límite administrativo excedió
fr: Limite administrative dépassée
it: Limite superato amministrativo

source: Critical extension is unavailable
de: Kritische Erweiterung ist nicht verfügbar
es: Extensión crítica no está disponible
fr: Extension critique est indisponible
it: Estensione critica non è disponibile

source: Confidentiality required
de: Vertraulichkeit erforderlich
es: Confidencialidad requerida
fr: Confidentialité requise
it: Riservatezza richiesta

source: SASL bind in progress
de: SASL-Bindung wird ausgeführt
es: SASL se unen en curso
fr: SASL bind en cours
it: SASL legano in corso

source: No such attribute
de: Kein solches Attribut
es: Tal atributo
fr: Aucun tel attribut
it: Nessuna tale attributo

source: Undefined attribute type
de: Nicht definierter Attributtyp
es: Tipo de atributo no definido
fr: Type d'attribut est indéfini
it: Non definito tipo di attributo

source: Inappropriate matching
de: Unpassender Abgleich
es: Coincidente inapropiado
fr: Correspondance inappropriée
it: Corrispondenza inappropriato

source: Constraint violation
de: Constraint-Verletzung
es: Violación de restricción
fr: Violation de contrainte
it: Violazione del vincolo

source: Type or value exists
de: Typ oder Wert existiert
es: Tipo o valor existe
fr: Tapez ou valeur existe
it: Tipo o valore esiste

source: Invalid syntax
de: Ungültiger Satzbau
es: Sintaxis inválida
fr: Syntaxe invalide
it: Sintassi non valida

source: No such object
de: Kein solches Objekt
es: No existe el objeto
fr: Aucun tel objet
it: Nessun oggetto

source: Alias problem
es: Alias problema
fr: Problème alias
it: Problema alias

source: Invalid DN syntax
de: Ungültige DN-Satzbau
es: Sintaxis DN no válido
fr: Syntaxe DN non valide
it: Sintassi DN non valido

source: Entry is a leaf
de: Eintrag ist ein Blatt
es: Entrada es una hoja
fr: Entrée est une feuille
it: Ingresso è una foglia

source: Alias dereferencing problem
de: Alias-Dereferenzierungsproblem
es: Problema de eliminación de referencias alias
fr: problème de déréférencement alias
it: Rroblema risolvere riferimento alias

source: Proxy Authorization Failure (X)
de: Proxy-Autorisierungsfehler (X)
es: Falta de autorización de proxy (X)
fr: Échec autorisation proxy
it: Autorizzazione al Delega non Riuscita (X)

source: Inappropriate authentication
de: Unangemessene Authentifizierung
es: Autenticación no apropiado
fr: Authentification inappropriée
it: Autenticazione non appropriato

source: Invalid credentials
de: Ungültige Anmeldeinformationen
es: Credenciales no válidas
fr: Pouvoirs non valides
it: Credenziali non valide

source: Insufficient access
de: Unzureichender Zugang
es: Acceso insuficiente
fr: Accès insuffisant
it: Accesso insufficiente

source: Server is busy
de: Server ist beschäftigt
es: Servidor está ocupado
fr: Serveur est occupé
it: Server è occupato

source: Server is unavailable
de: Server ist nicht verfügbar
es: Servidor no está disponible
fr: Serveur est indisponible
it: Server non è disponibile

source: Server is unwilling to perform
de: Server ist nicht bereit zu arbeiten
es: Servidor no está dispuesto a realizar
fr: Serveur ne veut pas effectuer
it: Server non è disposta a svolgere

source: Loop detected
de: Schleife erkannt
es: Bucle detectado
fr: Boucle détectée
it: Ciclo rilevato

source: Sort control is required with VLV
de: Sortierkontrolle wird mit VLV benötigt
es: Control de Ordenamiento es Obligatorio con VLV
fr: Contrôle de tri est requis avec VLV
it: Controllo di ordinamento è richiesto con VLV

source: VLV index range error
de: VLV-Indexbereichsfehler
es: Error de rango de índice VLV
fr: Erreur de plage d'index VLV
it: Errore nell'intervallo dell'indice VLV

source: Naming violation
de: Namensverletzung
es: Violación de nomenclatura
fr: Violation de dénomination
it: Violazione della denominazione

source: Object class violation
de: Objektklassenverletzung
es: Violación de clase de objeto
fr: Violation de la classe d'objet
it: Violazione della classe dell'oggetto

source: Operation not allowed on non-leaf
de: Anwendung nicht erlaubt auf Nicht-Blatt
es: Operación no permitida en que no son hojas
fr: Opération non autorisée sur la non-feuille
it: Operazione non consentita in materia di non-foglia

source: Operation not allowed on RDN
de: Anwendung nicht erlaubt auf RDN
es: Operación no permitida en RDN
fr: Opération non autorisée sur RDN
it: Operazione non consentita su RDN

source: Already exists
de: Ist bereits vorhanden
es: Ya existe
fr: Existe déjà
it: Esiste già

source: Cannot modify object class
de: Objektklasse kann nicht geändert werden
es: No se puede modificar la clase de objeto
fr: Classe d'objet ne peut pas être modifié
it: Non è possibile modificare la classe di oggetti

source: Results too large
de: Ergebnisse zu groß
es: Resultados demasiado grandes
fr: Résultats trop grands
it: Risultati troppo grandi

source: Operation affects multiple DSAs
de: Anwendung betrifft mehrere DSAs
es: Operación afecta a múltiples DSA
fr: Opération affecte plusieurs DSA
it: Operazione colpisce di più DSA

source: Virtual List View error
de: Fehler bei der virtuellen Listenansicht
es: Error en la Vista de Lista Virtual
fr: Erreur de Virtual List View
it: Errore nel Virtual List View

source: Other (e.g., implementation specific) error
de: Anderer (z. B. implementierungsspezifischer) Fehler
es: Otro error (por ejemplo, la aplicación específica)
fr: Autres error (par exemple, la mise en œuvre spécifique)
it: Altro errore (ad esempio, l'attuazione specifica)

source: Can't contact LDAP server
de: LDAP-Server kann nicht kontaktiert werden
es: No se puede contactar con el servidor LDAP
fr: Impossible de contacter le serveur LDAP
it: Impossibile contattare il server LDAP

source: Local error
de: Lokaler Fehler
es: Error local
fr: Erreur locale
it: Errore locale

source: Encoding error
de: Codierungsfehler
es: Error de codificación
fr: Erreur de codage
it: Errore di codifica

source: Decoding error
de: Decodierungsfehler
es: Error de decodificación
fr: Erreur de décodage
it: Errore di decodifica

source: Timed out
de: Zeitüberschreitung
es: Caducado
fr: Fin du temps
it: Tempo scaduto

source: Unknown authentication method
de: Unbekannte Authentifizierungsmethode
es: Método de autenticación desconocido
fr: Méthode d'authentification inconnue
it: Metodo di autenticazione non è noto

source: Bad search filter
de: Schlechter Suchfilter
es: Filtro de búsqueda mal
fr: Bad filtre de recherche
it: Filtro di ricerca è male

source: User cancelled operation
de: Benutzer hat den Vorgang abgebrochen
es: Usuario canceló la operación
fr: Utilisateur a annulé l'opération
it: Utente annullato l'operazione

source: Bad parameter to an LDAP routine
de: Schlechter Parameter für eine LDAP-Routine
es: Inadecuado parámetro a una rutina de LDAP
fr: Bad paramètre à une routine LDAP
it: Parametro male a una routine LDAP

source: Out of memory
de: Nicht genügend Speicher
es: Sin memoria
fr: Mémoire insuffisante
it: Memoria esaurita
