Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/microsoft_system_schema_*.po
Languages: de, es, fr, it

source: Configuration Context
de: Konfigurationskontext
es: Contexto de Configuración
fr: Contexte de Configuration
it: Contesto di Configurazione

source: Configuration Naming Context
de: Konfigurationsbenennungskontext
es: Contexto de Nomenclatura de Configuración
fr: Contexte de Nommage de Configuration
it: Contesto dei Nomi di Configurazione

source: Current Time
de: Aktuelle Uhrzeit
es: Hora Actual
fr: Heure Actuelle
it: Ora Attuale

source: Default Naming Context
de: Standard-Namenskontext
es: Contexto de Nomenclatura Predeterminado
fr: Contexte de Nommage Défaut
it: Contesto dei Nomi di Default

source: Server Functional Level
de: Server-Funktionsebene
es: Nivel Funcional del Servidor
fr: Niveau Fonctionnel du Serveur
it: Livello Funzionale di Server

source: Domain Functional Level
de: Domänenfunktionsebene
es: Nivel Funcional del Dominio
fr: Niveau Fonctionnel du Domaine
it: Livello Funzionale di Dominio

source: Directory Service Name
de: Verzeichnisdienstname
es: Nombre del Servicio de Directorio
fr: Nom du Service d'Annuaire
it: Nome Servizio di Direttorio

source: Forest Functional Level
de: Wald Funktionsebene
es: Nivel Funcional del Nosque
fr: Niveau Fonctionnel de la Forêt
it: Livello Funzionale di Foresta

source: Is Global Catalog Ready
de: Ist der globale Katalog bereit
es: Está Listo el Catálogo Global
fr: Catalogue Global est-il Prêt
it: È Pronto il Catalogo Globale

source: Is Synchronized
de: Ist synchronisiert
es: Está Sincronizado
fr: Est Synchronisée
it: È Sincronizzato

source: Naming Contexts
de: Benennungskontexte
es: Contextos de Nomenclatura
fr: Contextes des Nommage
it: Contesti di Denominazione

source: Root Domain Naming Context
de: Stammdomänenbenennungskontext
es: Contexto de Nomenclatura de Dominio Raíz
fr: Contexte de Nommage de Domaine Racine
it: Contesto dei Nomi di Dominio Radice

source: Schema Naming Context
de: Schema Benennungskontext
es: Contexto de Nomenclatura de Esquema
fr: Contexte de Nommage pour le Schéma
it: Schema Contesto dei Nomi

source: Supported Capabilities
de: Unterstützte Funktionen
es: Capacidades Soportadas
fr: Fonctionnalités Prises en Charge
it: Funzionalità Supportate

source: Supported Controls
de: Unterstützte Steuerelemente
es: Controles Soportados
fr: Commandes Prises en Charge
it: Controlli Supportati

source: Supported LDAP Policies
de: Unterstützte LDAP-Richtlinien
es: Políticas LDAP Soportados
fr: Politiques LDAP Prises en Charge
it: Politiche LDAP Supportate

source: Supported LDAP Versions
de: Unterstützte LDAP-Versionen
es: Versiones LDAP Soportados
fr: Versions Prises en Charge LDAP
it: Versioni LDAP Supportati

source: Supported SASL Mechanisms
de: Unterstützte SASL-Mechanismen
es: Mecanismos SASL Soportados
fr: Mécanismes SASL Pris en Charge
it: SASL Meccanismi che sono Supportati

source: Active Directory Domain Controller
de: Active Directory-Domänencontroller
es: Controlador de Dominio de Active Directory
fr: Contrôleur de Domaine Active Directory
it: Controller di Dominio Active Directory

source: Server Name
es: Nombre del Servidor
fr: Nom du Serveur
it: Nome del Server

source: Vendor Name
de: Herstellername
es: Nombre del Vendedor
fr: Nom du Vendeur
it: Nome del Fornitore

source: DNS Host Name
es: Nombre del Host DNS
fr: Nom d'Hôte DNS
it: Nome Ospite DNS

source: Directory Service
de: Verzeichnisdienst
es: Servicio de Directorio
fr: Service d'Annuaire
it: Servizio Direttorio

source: LDAP Service Name
de: LDAP-Dienstname
es: Nombre del Servicio LDAP
fr: Nom du Service LDAP
it: Nome del servizio LDAP

source: Subschema Subentry
de: Teilschema-Untereintrag
es: Subordinada entrada para el esquema subordinado
fr: Entrée Subordonnée pour le Schéma Subordonné
it: Engresso Subordinato per lo Schema Subordinato

source: Current Time at Server
de: Aktuelle Uhrzeit am Server
es: Hora actual en el servidor
fr: Heure au serveur
it: Ora Corrente a Server

source: Highest Committed USN
de: Höchste Verpflichtung USN
es: Mayor número de secuencia de actualización que se ha cometido
fr: Nombre élevé de mise à jour de la séquence qui a été commis
it: USN Massimo che è Stato Commesso

source: Well-Known Naming Contexts
de: Bekannte Benennungskontexte
es: Contextos de Nomenclatura que son bien Conocidos
fr: Contextes des Nommage qui sont bien connus
it: Contesti di Nomi Ben Noti

source: Default (Domain)
de: Standard (Domäne)
es: Predeterminado (Dominio)
fr: Par défaut (Domaine)
it: Predefinito (Dominio)

source: Configuration
de: Aufbau
es: Configuración
it: Configurazione

source: Forest Root Domain
de: Waldwurzeldomäne
es: Dominio Raíz del Bosque
fr: Domaine Racine de la Forêt
it: Dominio Radice della Foresta

source: Schema
es: Esquema
fr: Schéma

source: Object Class Definitions
de: Objektklassendefinitionen
es: Definiciones de Clase de Objeto
fr: Définitions des Classes d'Objets
it: Definizioni di Classi di Oggetti

source: Attribute Type Definitions
de: Attributtypdefinitionen
es: Definiciones de Tipo de Atributo
fr: Définitions de Type d'Attribut
it: Definizioni di Tipi di Attributi

source: Extended Class Information
de: Erweiterte Klasseninformationen
es: Información Extendida para las Clases
fr: Informations Complémentaires pour les Classes
it: Informazioni Estesa per le Classi

source: Extended Attribute Information
de: Erweiterte Attributinformationen
es: Información Extendida para los Atributos
fr: Informations Complémentaires pour les Attributs
it: Informazioni Estesa per gli Attributi

source: DIT Content Rules
de: DIT-Inhaltsregeln
es: Reglas de Contenido para DIT
fr: Règles de Contenu pour DIT
it: Regole Contenuti per DIT

source: Root DSE
de: Wurzel DSE
