Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/microsoft_exchange_schema_*.po
Languages: de, es, fr, it

source: Query-based Distribution Group
de: Abfragebasierte Verteilergruppe
es: Grupo de Distribución basado en Consultas
fr: Groupe de Distribution Fondé sur une Requête
it: Basato su Interrogativo Gruppo di Distribuzione

source: Exchange Organization
de: Exchange-Organisation
es: Organización de Exchange
fr: Organisation Exchange
it: Organizzazione di Exchange

source: Offline Address List
de: Offline-Adressliste
es: Lista de Direcciones sin Conexión
fr: Liste d'Adresses en Mode Hors Connexion
it: Rubrica Non in Linea

source: Public Folder
de: Öffentlicher Ordner
es: Carpetas Públicas
fr: Dossier Public
it: Cartella Pubblica

source: Address Type
de: Adresstyp
es: Tipo de Dirección
fr: Type d'Adresse
it: Tipo di Indirizzo

source: Administrative Group
de: Verwaltungsgruppe
es: Grupo Administrativo
fr: Groupe Administratif
it: Gruppo Amministrativo

source: Routing Group
de: Routinggruppe
es: Grupo para el Enrutamiento
fr: Groupe pour le Routage
it: Gruppo Navigazione

source: SMTP Connector
de: SMTP-Anschluss
es: Conector SMTP
fr: Connecteur SMTP
it: Connettore SMTP

source: Internet Message Formats
de: Internet-Nachrichtenformate
es: Formatos de los mensajes de Internet
fr: Formats des messages Internet
it: Formati Messaggi Internet

source: Wireless Carriers
de: Drahtlose Träger
es: Operadores Inalámbricos
fr: Fournisseurs de Réseaux Sans Fil
it: Operatori Senza Fili

source: Message Delivery Configuration
de: Nachrichtenübermittlungskonfiguration
es: Configuración de Entrega de Mensajes
fr: Configuration du Message de Livraison
it: Configurazione di Recapito dei Messaggi

source: Instant Messaging Global Settings
de: Globale Instant Messaging-Einstellungen
es: Configuración Global para la Mensajería Instantánea
fr: Paramètres Globaux pour la Messagerie Instantanée
it: Impostazioni Globali per la Messaggistica Istantanea

source: Advanced Security
de: Erweiterte Sicherheit
es: Seguridad Avanzada
fr: Sécurité Avancée
it: Sicurezza Avanzato

source: Exchange Server
es: Servidor Exchange
fr: Serveur pour Exchange

source: Recipient Policy
es: Directiva de Destinatario
fr: Politique du Bénéficiaire
it: Criterio Destinatario

source: System Policy
de: Systemrichtlinie
es: Directivas del Sistema
fr: Politique de Système
it: Criteri di Sistema

source: Address Template
de: Adressvorlage
es: Plantilla de Dirección
fr: Modèle d'Adresse
it: Modello per Indirizzo

source: Display Template
de: Vorlage Anzeigen
es: Plantilla para la Visualización
fr: Modèle d'Affichage
it: Modello per Visualizzazione

source: Message Transfer Agent
de: Nachrichtenübertragungsagent
es: Agente de Transferencia de Mensajes
fr: Agent de Transfert des Messages
it: Agente di Trasferimento Messaggi

source: System Attendant
de: Systemaufsicht
es: Asistente de Sistema
fr: Surveillance du Système
it: Supervisore Sistema

source: Site Addressing
de: Standortadressierung
es: Dirección de sitio
fr: Adressage du site
it: Indirizzamento Sito

source: Public Folder Top Level Hierarchy
de: Hierarchie auf oberster Ebene von Öffentlichen Ordnern
es: Nivel Superior de la Jerarquía de Carpetas Públicas
fr: Haut Niveau de la Hiérarchie des Dossiers Publics
it: Primo Livello di Gerarchia di Cartelle Pubbliche

source: IMAP Virtual Server
de: Virtueller IMAP-Server
es: Servidor Virtual para IMAP
fr: Serveur Virtuel pour IMAP
it: IMAP Server Virtuale

source: POP Virtual Server
de: Virtueller POP-Server
es: Servidor Virtual para POP
fr: Serveur Virtuel pour POP
it: POP Server Virtuale

source: SMTP Virtual Server
de: Virtueller SMTP-Server
es: Servidor Virtual para SMTP
fr: Serveur Virtuel pour SMTP
it: SMTP Server Virtuale

source: SMTP Domains
de: SMTP-Domänen
es: Dominios SMTP
fr: Domaines pour SMTP
it: Domini SMTP

source: SMTP Routing Sources
de: SMTP-Routingquellen
es: Fuentes de Enrutamiento para SMTP
fr: Sources de routage pour SMTP
it: Fonti di Navigazione SMTP

source: SMTP Sessions
de: SMTP-Sitzungen
es: Sesiones SMTP
fr: Sessions SMTP
it: Sessioni SMTP

source: Encryption Configuration
de: Verschlüsselungskonfiguration
es: Configuración de Cifrado
fr: Configuration de Chiffrement
it: Configurazione Crittografia

source: Information Store
de: Informationsspeicher
es: Almacén de Información
fr: Magasin d'Information
it: Archivio Informazioni

source: Private Information Store
de: Privater Informationsspeicher
es: Almacén de Información Privada
fr: Magasin d'Information Privée
it: Archivio Informazioni Privato

source: Public Information Store
de: Öffentlicher Informationsspeicher
es: Almacén de Información Pública
fr: Magasin d'Information Publique
it: Archivio Informazioni Pubblico

source: Storage Group
de: Speichergruppe
es: Grupo de Almacenamiento
fr: Groupe de Stockage
it: Gruppo di Archiviazione
