Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/microsoft_schema_*.po
Languages: de, es, fr, it

source: Last Modified
de: Zuletzt bearbeitet
es: Última Modificación
fr: Dernière Modification
it: Ultima Modifica

source: Parameters
de: Parameter
es: Parámetros
fr: Paramètres
it: Parametri

source: Parameter 1
es: Parámetro 1
fr: Paramètre 1
it: Parametro 1

source: Parameter 2
es: Parámetro 2
fr: Paramètre 2
it: Parametro 2

source: Parameter 3
es: Parámetro 3
fr: Paramètre 3
it: Parametro 3

source: Parameter 4
es: Parámetro 4
fr: Paramètre 4
it: Parametro 4

source: Replication Connection Settings
de: Einstellungen für die Replikationsverbindung
es: Configuración de la Conexión de Replicación
fr: Paramètres de Connexion de Réplication
it: Impostazioni di Connessione di Replica

source: Transport
es: Transporte
it: Trasporto

source: Schedule
de: Zeitplan
es: Programar
fr: Programme
it: Programma

source: Replicate From
de: Replizieren von
es: Replicar Desde
fr: Répliquer à Partir de
it: Replicare Da

source: Available for Use
de: Verfügbar für den Gebrauch
es: Disponible para su Uso
fr: Disponible pour l'Utilisation
it: Disponibile per l'Uso

source: Global Catalog
de: Globaler Katalog
es: Catálogo Global
fr: Catalogue Mondial
it: Catalogo Globale

source: Directory Database
de: Verzeichnisdatenbank
es: Base de Datos de Directorios
fr: Base de Données d'Annuaire
it: Banca Dati per la Direttorio

source: Domain/Forest Behavior Version
de: Domain / Wald Verhalten Version
es: Comportamiento Versión de Dominio / Bosque
fr: Version Comportementale du Domaine / Forêt
it: Versione Comportamentale di Dominio / Foresta

source: Schema Partition
de: Schema Teilung
es: Partición para Esquema
fr: Partition pour le Schéma
it: Partizione per Schema

source: Connections
de: Verbindungen
es: Conexiones
fr: Connexions
it: Connessioni

source: Server Object
de: Serverobjekt
es: Objeto de Servidor
fr: Objet Serveur
it: Oggetto del Server

source: DNS Host Name
es: Nombre de Host DNS
fr: Nom d'Hôte DNS
it: Nome Ospite DNS

source: Computer Object
de: Computerobjekt
es: Objeto del Ordenador
fr: Objet pour Ordinateur
it: Oggetto del Computer

source: Child Objects
de: Kinderobjekte
es: Objetos para Niños
fr: Objets Enfants
it: Oggetti Figli

source: Given Name
de: Vorname
es: Nombre de Pila
fr: Prénom
it: Nome di Battesimo

source: Surname
de: Nachname
es: Apellido
fr: Nom de Famille
it: Cognome

source: Full Name
de: Vollständiger Name
es: Nombre Completo
fr: Nom Complet
it: Nome Completo

source: Preferred Name
de: Bevorzugter Name
es: Nombre Preferido
fr: Nom Préféré
it: Nome Preferito

source: Home Phone
de: Festnetztelefon
es: Teléfono de Casa
fr: Téléphone Résidentiel
it: Telefono di Casa

source: Mobile Phone
de: Mobiltelefon
es: Teléfono Móvil
fr: Téléphone Portable
it: Cellulare

source: Web Page
de: Website
es: Página Web
fr: Page Web
it: Pagina Web

source: Postal Address
de: Anschrift
es: Direccion Postal
fr: Adresse Postale
it: Indirizzo Postale

source: Country
de: Land
es: País
fr: Pays
it: Nazione

source: Photo
de: Foto
es: Foto
it: Foto

source: Business/Work
de: Geschäft / Arbeit
es: Negocios / Trabajo
fr: Affaires / Travail
it: Affari / Lavoro

source: Office Phone
de: Bürotelefon
es: Telefono de Oficina
fr: Téléphone de Bureau
it: Telefono dell'Ufficio

source: Office Fax
de: Büro Fax
es: Fax de la Oficina
fr: Fax du Bureau
it: Fax dell'Ufficio

source: Job Title
de: Berufsbezeichnung
es: Título Profesional
fr: Profession
it: Titolo di Lavoro

source: Office
de: Büro
es: Oficina
fr: Bureau
it: Ufficio

source: Login Details
de: Login-Daten
es: Detalles de Registro
fr: Détails de Connexion
it: Dettagli di Accesso

source: User ID
de: Benutzeridentifikation
es: Identidad de Usuario
fr: Identificateur d'Utilisateur
it: ID Utente

source: User Principal Name
de: Benutzerprinzipalname
es: Nombre Principal del Usuario
fr: Nom Principal de l'Utilisateur
it: Nome Principale dell'Utente

source: Infrastructure Operations Master Role Holder
de: Infrastruktur Betriebsmaster Rollenhalter
es: Titular de la Función de Maestro de Operaciones de Infraestructura
fr: Titulaire du Rôle du Maître des Opérations de l'Infrastructure
it: Titolare del Ruolo di Maestro del Operazioni Infrastrutturali

source: RID Operations Master Role Holder
de: RID Betriebsmaster Rollenhalter
es: Titular de la Función de Maestro de Operaciones de RID
fr: Titulaire du Rôle du Maître des Opérations de RID
it: Titolare del Ruolo di Maestro del Operazioni RID

source: Flat (NetBIOS) Name
de: Flacher (NetBIOS) Name
es: Nombre Plano (NetBIOS)
fr: Nom Plat (NetBIOS)
it: Nome Piatto (NetBIOS)

source: POSIX UID/GID Offset
es: Desplazamiento de UID / GID POSIX
fr: Décalage UID / GID POSIX
it: Compensare per UID/GID POSIX

source: Trust Settings
de: Vertrauenseinstellungen
es: Configuración de Confianza
fr: Paramètres de Confiance
it: Impostazioni di Fiducia

source: Direction
de: Richtung
es: Dirección
it: Direzione

source: Attributes
de: Attribute
es: Atributos
fr: Attributs
it: Attributi

source: Personal
de: Persönlich
fr: Personnel
it: Personale

source: Active Directory Domain Services
de: Active Directory-Domänendienste
