Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/microsoft_schema_*.po
Languages: de, es, fr, it

source: Admin Context Menu Entries
de: Kontextmenüeinträge für Administrator
es: Entradas del Menú de Contexto Administrativo
fr: Entrées de Menu de Contexte Administratif
it: Voci di Menu di Scelta Rapida Amministrativo

source: Admin Multi Select Property Pages
de: Multi Wählen Sie Eigenschaftsseiten für den Administrator
es: Páginas de Propiedades de Administración con Selección Múltiple
fr: Pages Administratives pour les Propriétés de Multi-Sélection
it: Admin Multiselect Pagine delle Proprietà

source: Admin Property Pages
de: Eigenschaftsseiten für Administrator
es: Páginas de Propiedades de Administración
fr: Pages Administratives pour les Propriétés
it: Admin Pagine delle Proprietà

source: Attribute Display Names
de: Attributanzeigenamen
es: Nombres para Mostrar de los Atributos
fr: Noms d'Affichage des Attributs
it: Visualizzare i Nomi Degli Attributi

source: Bridgehead Transports
de: Brückenkopftransporte
es: Transportes para la Cabeza de Puente
fr: Transports pour la Tête de Pont
it: Trasporti per la Testa del Ponticello

source: Package Upgrade Relationships
de: Paket Upgrade-Beziehungen
es: Relaciones de Actualización del Paquete
fr: Relations de Mise à Niveau de Package
it: Rapporti Pacchetto di Aggiornamento

source: Category GUIDs
de: Kategorie-GUIDs
es: UUIDs de las Categorías
fr: GUID des Catégories
it: GUID di Categorie

source: Company
de: Firma
es: Empresa
fr: Société
it: Azienda

source: Context Menu Entries
de: Kontextmenüeinträge
es: Entradas del Menú Contextual
fr: Entrées du Menu Contextuel
it: Voci di Menu di Scelta Rapida

source: Object Creation Wizard Extensions
de: Erweiterungen des Objekterstellungsassistenten
es: Extensiones para el Asistente para la Creación de Objetos
fr: Extensions pour l'Assistant de Création d'Objets
it: Oggetto Creazione Guidata Estensioni

source: Department
de: Abteilung
es: Departamento
fr: Département
it: Dipartimento

source: Display/Preferred Name
de: Anzeige / Bevorzugter Name
es: Mostrar / Nombre Preferido
fr: Nom Préféré pour l'Affichage
it: Nome per la Visualizzare / Nome Preferito

source: Schema Partition DN
de: DN der Schema-Partition
es: DN de Partición para Esquema
fr: DN de Partition pour le Schéma
it: DN di Partizione per Schema

source: Driver Name
de: Fahrername
es: Nombre del Controlador
fr: Nom du Pilote
it: Nome del Driver

source: Connection Is Enabled
de: Verbindung ist aktiviert
es: Conexión está Habilitada
fr: connexion est Activée
it: Connessione è Abilitata

source: Extended Attribute Information
de: Erweiterte Attributinformationen
es: Información Extendida para los Atributos
fr: Informations Complémentaires pour les Attributs
it: Informazioni Estesa per gli Attributi

source: Extended Class Information
de: Erweiterte Klasseninformationen
es: Información Extendida para las Clases
fr: Informations Complémentaires pour les Classes
it: Informazioni Estesa per le Classi

source: Extra Columns
de: Zusätzliche Spalten
es: Columnas Adicionales
fr: Colonnes Supplémentaires
it: Colonne Extra

source: Flat (NetBIOS) Domain Name
de: Flacher (NetBIOS) Domänenname
es: Nombre de Dominio Plano (NetBIOS)
fr: Nom de Domaine Plat (NetBIOS)
it: Nome del Dominio Piatto (NetBIOS)

source: Replication Source Server
de: Replikationsquellenserver
es: Servidor de Origen de Replicación
fr: Serveur Source de Réplication
it: Server di Origine di Replica

source: FSMO Role Owner
de: FSMO-Rolleninhaber
es: Jefe de rol de FSMO
fr: Propriétaire du Rôle FSMO
it: Proprietario del Ruolo FSMO

source: Group Type/Scope
de: Gruppentyp / Umfang
es: Tipo y Alcance del Grupo
fr: Type et la Portée Groupe
it: Tipo e l'Entità di Gruppo

source: Naming Contexts Served
de: Namenskontexte werden geliefert
es: Contextos de Nomenclatura Atendidos
fr: Nommer les Contextes Desservis
it: Nomi dei Contesti in Servizio

source: General Information
de: Allgemeine Information
es: Información General
fr: Informations Générales
it: Informazione Generale

source: Invocation ID Data
de: Aufruf ID Daten
es: Datos de ID de Invocación
fr: Données d'Identification d'Invocation
it: Dati ID Invocazione

source: Location
de: Ort
es: Ubicación
fr: Emplacement
it: Luogo

source: Managed By
de: Verwaltet von
es: Gestionado Por
fr: Gére Par
it: Gestito Da

source: Member Of
de: Mitglied von
es: Miembro De
fr: Membre De
it: Membro Di

source: Usefulness to Replication Topology
de: Nützlichkeit für die Replikationstopologie
es: Utilidad para la Topología de Replicación
fr: Utilité pour la Topologie de Réplication
it: Utilità per la Topologia di Replica

source: Allowed to Delegate To
de: Erlaubt zu Delegieren an
es: Para la Posibilidad de Delegar
fr: Autorisé à déléguer à
it: Permesso di Delegare

source: Domain Naming Contexts
de: Domänenbenennungskontexte
es: Contextos de Nomenclatura de Dominio
fr: Contextes de Nommage de Domaine
it: Contesti di Denominazione del Dominio

source: Naming Context Replication Status
de: Replikationsstatus des Namenskontexts
es: Estado de Replicación de los Contextos de Nomenclatura
fr: Statut de Réplication de Contexte de Nommage
it: Nomi di Stato di Replica del Contesto

source: Supported Encryption/Authentication Types
de: Unterstützte Verschlüsselungs- / Authentifizierungstypen
es: Tipos de Cifrado y Autenticación Admitidos
fr: Types de Chiffrement et d'Authentification Pris en Charge
it: Tipi di Crittografia e Autenticazione Supportati

source: Forest Trust Data
de: Vertrauensdaten für Gesamtstruktur
es: Datos sobre la Confianza entre los Bosques
fr: Données sur la Confiance entre les Forêts
it: Dati sulla Fiducia tra le Foreste

source: Package Deployment Source List
de: Quellverzeichnis der Paketbereitstellung
es: Lista de Fuentes de Implementación de Paquetes
fr: Liste des Sources de Déploiement de Packages
it: Elenco dei Pacchetti Fonti di Distribuzione

source: WMI Object Last Modification Date
de: Letztes Änderungsdatum des WMI-Objekts
es: Última Fecha de Modificación del Objeto WMI
fr: Date de Dernière Modification de l'Objet WMI
it: Data di Ultima Modifica di Oggetto WMI

source: WMI Object Creation Date
de: WMI-Objekt Erstellungsdatum
es: Fecha de Creación del Objeto WMI
fr: Date de Création de l'Objet WMI
it: Data di Creazione di Oggetto WMI

source: Options
de: Optionen
es: Opciones
it: Opzioni

source: Color Printing Supported
de: Farbdruck unterstützt
es: Impresión a Color está Soportada
fr: Prend en charge l'impression en couleur
it: Stampa a Colori è Supportato

source: Printer Display Name
de: Drucker Anzeigename
es: Nombre para Mostrar de la Impresora
fr: Nom d'Affichage de l'Imprimante
it: Nome Visualizzato della Stampante

source: Double-Sided Printing Supported
de: Doppelseitiges Drucken unterstützt
es: Impresión a Doble Cara está Soportada
fr: Prend en charge l'impression recto verso
it: Stampa Fronte-Retro è Supportata

source: Maximum Supported Resolution
de: Maximale unterstützte Auflösung
es: Máxima Resolución Admitida
fr: Résolution Maximale Prise en Charge
it: Risoluzione Massima Supportata

source: Paper Available
de: Papier verfügbar
es: Tipos de Papel Disponibles
fr: Papier disponible
it: Carta Disponibile

source: Paper Supported
de: Papier unterstützt
es: Tipos de Papel Admitidos
fr: Types de papier pris en charge
it: Carta Supportati

source: Stapling Supported
de: Heften unterstützt
es: Engrapado se Admite
fr: Prend en charge l'agrafage
it: Pinzatura Supportati

source: Query Policy Object DN
de: DN des Abfrage-Richtlinienobjekts
es: DN del Objeto de Política de Consulta
fr: DN d'Objet de Politique de Requête
it: DN dell'Oggetto Criteri di Domanda

source: Available RID Pool
de: Verfügbarer RID-Pool
es: Grupo de RID Disponibles
fr: Pool de RID Disponibles
it: Pool di RID Disponibili

source: RID Manager Object DN
de: DN des RID-Manager-Objekts
es: DN del Objeto Administrador de RID
fr: DN de l'Objet Gestionnaire RID
it: DN di Oggetto per Responsabile RID

source: Pre-Windows 2000 Account Name
de: Vor-Windows 2000 Kontoname
es: Nombre de Cuenta antes de Windows 2000
fr: Nom (antérieur à Windows 2000)
it: Nome (prima di Windows 2000)

source: Replication Schedule
de: Replikationszeitplan
es: Programa de Replicación
fr: Calendrier de Réplication
it: Pianificazione della Replica

source: Server Name
es: Nombre del Servidor
fr: Nom du Serveur
it: Nome del Server

source: Server's Computer Object DN
de: DN des Server-Computerobjekts
es: DN del Objeto de Computadora para el Servidor
fr: DN de l'Objet Informatique du Serveur
it: DN dell'Oggetto del Computer del Server

source: Service Principal Names
de: Dienstprinzipalnamen
es: Nombre Principal de Servicio
fr: Noms Principaux de Service
it: Nome Principale di Servizio

source: Shell Property Pages
de: Eigenschaftsseiten für Shell
es: Páginas de Propiedades de la Shell
fr: Pages Shell pour les Propriétés
it: Conchiglia Pagine delle Proprietà

source: Street Address
de: Adresse
es: Dirección
fr: Adresse Postale
it: Managed

source: Replication Transport
de: Replikationstransport
es: Transporte de Replicación
fr: Transport pour la Réplication
it: Trasporto di Replica

source: Treat as Leaf Object
de: Als Blattobjekt behandeln
es: Tratar Como un Objeto Hoja
fr: Traiter Comme un Objet de Feuille
it: Trattare come Oggetto Foglia

source: Trust Attributes
de: Vertrauensattribute
es: Atributos de Confianza
fr: Attributs de Confiance
it: Attributi di Fiducia

source: Direction of Trust
de: Richtung des Vertrauens
es: Dirección de Confianza
fr: Direction de Confiance
it: Direzione della Fiducia

source: Trust Type
de: Vertrauenstyp
es: Tipo de Confianza
fr: Genre de Confiance
it: Tipo di Fiducia

source: UNC Path Name
de: UNC-Pfadname
es: Nombre de Ruta UNC
fr: Nom du Chemin d'Accès UNC
it: Nome Percorso UNC

source: URL (e.g. web page)
de: URL (z. B. Webseite)
es: URL (por ejemplo, la Página Web)
fr: URL (e.g. page web)
it: URL (pagina web)

source: Creation Date
de: Erstellungsdatum
es: Fecha de Creación
fr: Date crée
it: Data di Creazione

source: Last Modification Date
de: Datum der letzten Änderung
es: Última Fecha de Modificación
fr: Date de dernière modification
it: Ultima Data di Modifica

source: WWW Home Page
de: WWW-Startseite
es: Página de inicio de Internet
fr: Adresse de Page Web
it: WWW Pagina

source: Address List
de: Adressliste
es: Lista de Direcciones
fr: Liste d'Adresses
it: Elenco di Indirizzi

source: Computer
es: Computadora
fr: Ordinateur

source: Configuration
de: Aufbau
es: Configuración
it: Configurazione

source: Contact
de: Kontakt
es: Contacto
it: Contatto

source: Container
es: Recipiente
fr: Conteneur
it: Contenitore

source: Directory Management Domain
de: Verzeichnisverwaltungsdomäne
es: Dominio para la Administración de Directorio
fr: Domaine pour la Gestion d'Annuaire
it: Dominio di Gestione Direttorio

source: Domain
de: Domäne
es: Dominio
fr: Domaine
it: Dominio

source: Domain Policy
de: Domänenrichtlinie
es: Directiva de Dominio
fr: Politique de Domaine
it: Criteri di Dominio

source: Foreign Security Principal
de: Leiter der ausländischen Sicherheit
es: Exterior y de Seguridad Principal
fr: Entité de Sécurité Externe
it: Principal Sicurezza Esterna

source: Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo

source: IntelliMirror Group
de: IntelliMirror-Gruppe
es: Grupo IntelliMirror
fr: Groupe IntelliMirror
it: Gruppo IntelliMirror

source: IntelliMirror Service
de: IntelliMirror-Dienst
es: Servicio IntelliMirror
fr: Service IntelliMirror
it: Servizio IntelliMirror

source: Inter-Site Transport
de: Innerstädtischen Transport
es: Transporte entre los Sitios
fr: Transport entre l'Emplacements
it: Trasporti tra Siti

source: Inter-Site Transports Container
de: Container für den innerstädtischen Transport
es: Envase para el Transporte entre Sitios
fr: Conteneur pour le Transport entre l'Emplacements
it: Contenitore per Trasporto tra Siti

source: Licensing Site Settings
de: Lizenzierung von Site-Einstellungen
es: Configuración de Sitio de Licencias
fr: Paramètres d'Emplacement pour Licences
it: Impostazioni Sito Licenze

source: Group Managed Service Account
de: Gruppiertes verwaltetes Dienstkonto
es: Cuenta de Grupo de Servicios Gestionados
fr: Compte de groupe pour Service Géré
it: Gruppo Account del Servizio Gestito

source: Managed Service Account
de: Verwaltetes Dienstkonto
es: Cuenta de Servicio Sestionado
fr: Compte pour Service Géré
it: Account di Servizio Gestito

source: MSMQ Queue Alias
de: MSMQ-Warteschlangenalias
es: Alias de Cola MSMQ
fr: Alias de file d'attente MSMQ
it: Alias Coda MSMQ

source: MSMQ Group
de: MSMQ-Gruppe
es: Grupo de MSMQ
fr: Groupe MSMQ
it: Gruppo MSMQ

source: MSMQ Configuration
de: MSMQ-Konfiguration
es: Configuración de MSMQ
fr: Configuration MSMQ
it: Configurazione MSMQ

source: MSMQ Enterprise
de: MSMQ-Unternehmen
es: Empresa MSMQ
fr: Entreprise MSMQ
it: Azienda MSMQ

source: MSMQ Upgraded User
de: MSMQ Aktualisierter Benutzer
es: Usuario Mejorada para MSMQ
fr: L'utilisateur amélioré pour MSMQ
it: Aggiornato Utente MSMQ

source: MSMQ Queue
de: MSMQ-Warteschlange
es: Cola de MSMQ
fr: Queue MSMQ
it: Coda MSMQ

source: MSMQ Settings
de: MSMQ-Einstellungen
es: Ajustes de MSMQ
fr: Paramètres MSMQ
it: Impostazioni MSMQ

source: MSMQ Routing Link
de: MSMQ-Verbindungslink
es: Vínculo de Enrutamiento de MSMQ
fr: Routage Connexion pour MSMQ
it: Collegamento di Routing MSMQ

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione

source: Domain Controller Settings
de: Domänencontroller-Einstellungen
es: Ajustes del Controlador de Dominio
fr: Paramètres du Contrôleur de Domaine
it: Impostazioni Controller di Dominio

source: Site Settings
de: Seiteneinstellungen
es: Configuración de Sitio
fr: Paramètres d'Emplacement
it: Impostazioni Sito

source: FRS Member
de: FRS Mitglied
es: Miembro de FRS
fr: Membre du FRS
it: Membro FRS

source: FRS Replica Set
de: FRS Replikat-Set
es: Conjunto de Réplicas FRS
fr: Ensemble de FRS Replicas
it: Set di Repliche FRS

source: FRS Settings
de: FRS Einstellungen
es: FRS Ajustes
fr: Paramètres de FRS
it: Impostazioni FRS

source: FRS Subscriber
de: FRS-Abonnent
es: Suscriptor de FRS
fr: Abonné FRS
it: Sottoscrittore FRS

source: FRS Subscriptions
de: FRS-Abonnements
es: Suscripciones a FRS
fr: Abonnements FRS
it: Sottoscrizioni FRS

source: Certificate Template
de: Zertifikatvorlage
es: Plantilla de Certificados
fr: Modèle de Certificat
it: Modello di Certificato

source: Printer
de: Drucker
es: Impresora
fr: Imprimante
it: Stampante

source: Query Policy
de: Abfragerichtlinie
es: Política de Consulta
fr: Politique de Requête
it: Criteri di Domanda

source: Remote Storage Service
de: Remotespeicherdienst
es: Servicio de Almacenamiento Remoto
fr: Service de Stockage Étendu
it: Servizio di Archiaviazione Remota

source: RPC Services
de: RPC-Dienste
es: Servicios RPC
fr: Services RPC
it: Servizi RPC

source: Server
es: Servidor
fr: Serveur

source: Servers Container
de: Container für Server
es: Recipiente para Servidores
fr: Conteneur pour les Serveurs
it: Server Contenitore

source: Service
de: Bedienung
es: Servicio
it: Servizio

source: Site
de: Standort
es: Sitio
fr: Emplacement
it: Ubicazione

source: Site Link
de: Standortlink
es: Enlace Entre Sitios
fr: Lien Entre les Emplacements
it: Link del Sito

source: Site Link Bridge
de: Standortverbindungsbrücke
es: Enlace Puente Entre Sitios
fr: Pont Lien Entre les Emplacements
it: Link del Sito Ponte

source: Sites Container
de: Container für Standorte
es: Recipiente para Sitios
fr: Conteneur pour l'Emplacements
it: Siti Contenitore

source: Subnet
de: Teilnetz
es: Subred
it: Sottorete

source: Subnets Container
de: Container für Teilnetze
es: Recipiente para Subredes
fr: Conteneur Subnets
it: Sottoreti Contenitore

source: Trusted Domain
de: Vertrauenswürdige Domäne
es: Dominio de Confianza
fr: Domaine Approuvé
it: Dominio Attendibile

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente

source: Shared Folder
de: Freigegebenen Ordner
es: Carpeta compartida
fr: Dossier Partagé
it: Cartella Condivisa

source: Local Policy
de: Lokale Richtlinie
es: Directiva Local
fr: Stratégie Locale
it: Criteri Locali

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni

source: Group Name (Active Directory)
de: Gruppenname (Active Directory)
es: Nombre del Grupo (Active Directory)
fr: Nom du groupe (Active Directory)
it: Nome del Gruppo (Active Directory)

source: Group Name (pre-Windows 2000)
de: Gruppenname (vor Windows 2000)
es: Nombre del Grupo (anterior a Windows 2000)
fr: Nom du groupe (pré-Windows 2000)
it: Nome del Gruppo (prima di Windows 2000)

source: Description
de: Beschreibung
es: Descripción
it: Descrizione

source: Type/Scope
de: Art / Umfang
es: Tipo y Alcance
fr: Type et Portée
it: Tipo / Portata

source: Group Members
de: Gruppenmitglieder
es: Miembros del grupo
fr: Membres du Groupe
it: Membri del Gruppo

source: Group is a Member Of
de: Gruppe ist Mitglied von
es: Grupo es Miembro De
fr: Groupe est Membre De
it: Gruppo è Membro Di

source: Additional Notes
de: Zusätzliche Bemerkungen
es: Notas adicionales
fr: Notes Complémentaires
it: Note Aggiuntive

source: Active Directory Domain
de: Active Directory-Domäne
es: Dominio de Active Directory
fr: Domaine Active Directory
it: Dominio Active Directory

source: Domain Name
de: Domänenname
es: Nombre de Dominio
fr: Nom de domaine
it: Nome di Dominio

source: RID Manager Object
de: RID-Manager-Objekt
es: Objeto Administrador de RID
fr: Objet Gestionnaire RID
it: Oggetto per Responsabile RID

source: PDC Emulator Operations Master Role Holder
de: PDC-Emulator Betriebsmaster Rollenhalter
es: Titular de la Función de Maestro de Operaciones de Emulador PDC
fr: Titulaire du Rôle du Maître des Opérations d'Émulateur PDC
it: Titolare del Ruolo di Maestro del Operazioni Emulatore PDC

source: Operations Master DSA for this Domain
de: Betriebsmaster DSA für diese Domäne
es: DSA Maestro de Operaciones para este Dominio
fr: DSA Maître des Opérations pour ce Domaine
it: DSA Maestro delle Operazioni per Questo Dominio

source: Folder Details
de: Ordnerdetails
es: Detalles de la Carpeta
fr: Détails du Dossier
it: Dettagli Cartella

source: Name
es: Nombre
fr: Nom
it: Nome

source: Shared Printer
de: Gemeinsamer Drucker
es: Impresora Compartida
fr: Imprimante Partagée
it: Stampante Condivisa

source: Object Name
de: Objektname
es: Nombre del Objeto
fr: Nom de l'Objet
it: Nome Oggetto

source: Printer Name
de: Druckername
es: Nombre de la Impresora
fr: Nom de l'Imprimante
it: Nome Stampante

source: Driver
de: Treiber
es: Controlador
fr: Combinateur
it: Autista

source: Capabilities
de: Fähigkeiten
es: Capacidades
fr: Capacités
it: Funzionalità

source: Color Printing
de: Farbdruck
es: Impresión en Color
fr: Impression Couleur
it: Stampa a Colori

source: Stapling
de: Heften
es: Grapado
fr: Agrafage
it: Pinzatura

source: Double-Sided Printing
de: Doppelseitiges Drucken
es: Impresión a Doble Cara
fr: L'Impression Recto-Verso
it: Stampa Fronte-Retro

source: Printing Speed (PPM)
de: Druckgeschwindigkeit (PPM)
es: Velocidad de Impresión (PPM)
fr: Vitesse d'Impression (PPM)
it: Velocità di stampa (PPM)

source: Max. Resolution (DPI)
de: Max. Auflösung (DPI)
es: Resolución Máxima (DPI)
fr: Résolution Maximale (DPI)
it: Risoluzione massima (DPI)

source: Print Server
de: Druck Server
es: Servidor de Impresión
fr: Serveur d'Impression
it: Server di Stampa

source: Host Name
es: Nombre de Host
fr: Nom d'Hôte
it: Nome Ospite

source: Printer UNC Path
de: Drucker UNC-Pfad
es: Ruta UNC de la Impresora
fr: Chemin UNC d'Imprimante
it: Stampante Percorso UNC

source: UNC Path
de: UNC-Pfad
es: Ruta UNC
fr: Chemin UNC
it: Percorso UNC

source: Computer Information
de: Computerinformationen
es: Información de la Computadora
fr: Informations sur l'Ordinateur
it: Informazioni sul Computer

source: Computer Name (Active Directory)
es: Nombre de la computadora (Active Directory)
fr: Nom de l'Ordinateur (Active Directory)
it: Nome del Computer (Active Directory)

source: Computer Name (pre-Windows 2000)
de: Computername (vor Windows 2000)
es: Nombre de la Computadora (anterior a Windows 2000)
fr: Nom de l'Ordinateur (pré-Windows 2000)
it: Nome del Computer (prima di Windows 2000)

source: DNS Name
es: Nombre DNS
fr: Nom DNS
it: Nome DNS

source: Delegation Service List
de: Delegation Service Liste
es: Lista de Servicios Delegación
fr: Liste des Services Délégation
it: Lista di Servizio per la Delega

source: Operating System
de: Betriebssystem
es: Sistema Operativo
fr: Système Opérateur
it: Sistema Operativo

source: OS Version
de: Betriebssystem-Version
es: Versión del Sistema Operativo
fr: Version d'OS
it: Versione del Sistema Operativo

source: OS Service Pack
de: Betriebssystem-Service Pack
es: Service Pack del Sistema Operativo
fr: Service Pack d'OS
it: Pacchetto d'Aggiornamento del Sistema Operativo

source: Group Membership
de: Gruppenmitgliedschaft
es: Membresía de Grupo
fr: Membres du Groupe
it: Appartenenza al Gruppo

source: Contained Records
de: Enthaltene Datensätze
es: Registros Contenidos
fr: Enregistrements Contenus
it: Registrazione Contenuti

source: Queue Alias Name
de: Warteschlangenaliasname
es: Nombre de Alias de Cola
fr: Nom de l'alias pour la file d'attente
it: Nome di Alias di Coda

source: Format Name of Recipient
de: Format Name des Empfängers
es: Nombre del Formato del Destinatario
fr: Nom Format du bénéficiaire
it: Formato Nome del Destinatario

source: Class Display Name
de: Klassenanzeigename
es: Mostrar Nombre de la Clase
fr: Nom d'Affichage de la Classe
it: Nome Visualizzato Classe

source: Icon Path
de: Symbolpfad
es: Nombre de la Ruta del Icono
fr: Nom de Chemin de l'Icône
it: Percorso Icona

source: User Interface Extensions
de: Benutzeroberflächenerweiterungen
es: Extensiones de Interfaz de Usuario
fr: Extensions de l'Interface Utilisateur
it: Estensioni di Interfaccia Utente

source: Product Information
de: Produktinformation
es: Información del Producto
fr: Information Produit
it: Informazioni sul Prodotto

source: Major Version Number
de: Hauptversionsnummer
es: Número de Versión Principal
fr: Numéro de Version Majeur
it: Maggiore Numero di Versione

source: Minor Version Number
de: Nebenversionsnummer
es: Número de Versión Menor
fr: Numéro de Version Secondaire
it: Minore Numero di Versione

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua

source: Platform
de: Plattform
es: Plataforma
fr: Estrade
it: Palco

source: Support URL
de: Unterstützungs-URL
es: URL para Soporte
fr: URL pour les Secours
it: URL per il Supporto

source: Deployment Information
de: Bereitstellungsinformationen
es: Información de Implementación
fr: Informations sur le Déploiement
it: Informazioni per la Distribuzione

source: Deployment Source
de: Bereitstellungsquelle
es: Origen de la Implementación
fr: Source de déploiement
it: Fonte di Distribuzione

source: Diagnostic Information
de: Diagnoseinformationen
es: Información de Diagnóstico
fr: Informations de Diagnostic
it: Informazioni di Diagnostica

source: Product Code
de: Produktcode
es: Código de Producto
fr: Code Produit
it: Codice Prodotto

source: Script Name
de: Skriptname
es: Nombre del Script
fr: Nom du Script
it: Nome Script

source: Other
de: Andere
es: Otro
fr: Autre
it: Altro

source: Package Flags
de: Paketflaggen
es: Banderas de Paquetes
fr: Drapeaux de Paquet
it: Bandiere di Pacchetto

source: Package Type
de: Pakettyp
es: Tipo de Paquete
fr: Type de Paquet
it: Tipo di Pacchetto

source: WMI Filter Information
de: WMI-Filterinformationen
es: Información del Filtro WMI
fr: Informations sur le Filtre WMI
it: Informazioni su Filtro WMI

source: Instance ID
de: Instanz-ID
es: ID de Instancia
fr: ID d'Instance
it: ID Istanza

source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
