Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/nis_schema_*.po
Languages: fr

source: Boot Image File Name
fr: Nom de Fichier de l'Image de Démarrage

source: Boot Parameter
fr: Paramètre de Démarrage

source: GECOS Field
fr: Champ de GECOS

source: Group ID Number
fr: Numéro d'Identification du Groupe

source: Home Directory Path
fr: Emplacement du Répertoire d'Accueil

source: IPv4 Address
fr: Adresse IPv4

source: IPv4 Subnet Mask
fr: Masque de Sous-Réseau IPv4

source: IPv4 Network Address
fr: Adresse Réseau IPv4

source: IP Protocol Number
fr: Numéro de Protocole IP

source: Port Number
fr: Numéro de Port

source: IP Protocol Name
fr: Nom du Protocole IP

source: Login Shell Path
fr: Chemin d'Accès au Shell de Connexion

source: MAC Address
fr: Adresse MAC

source: Member Netgroup
fr: Netgroup Membre

source: Member User ID
fr: Identificateur d'Utilisateur du Membre

source: NIS Map Entry
fr: Entrée de la Carte NIS

source: NIS Map Name
fr: Nom de la Carte NIS

source: Host/User/Domain Triple
fr: Hôte / Utilisateur / Domaine Triple

source: ONC RPC Number
fr: Numéro de ONC RPC

source: Expiry Date
fr: Date d'Expiration

source: Time Until Account Inactive (Days)
fr: Heure Jusqu'au Compte Inactif (Jours)

source: Date of Last Password Change
fr: Date du Dernier Changement de Mot de Passe

source: Maximum Password Age (Days)
fr: Âge Maximum de Mot de Passe (Jours)

source: Minimum Password Age (Days)
fr: Âge Minimum de Mots de Passe (Jours)

source: Warning Period Before Expiration (Days)
fr: Période d'Avertissement avant l'Expiration (jours)

source: User ID Number
fr: Numéro d'Identification de l'Utilisateur

source: Boot Configuration
fr: Configuration de Démarrage

source: IP Host Details
fr: Détails de l'Hôte IP

source: IP Network
fr: Réseau IP

source: IP Protocol
fr: Protocole IP

source: IP Service
fr: Service IP

source: NIS Map
fr: Carte NIS

source: ONC RPC Binding
fr: Reliure pour ONC RPC

source: POSIX Account Settings
fr: Paramètres du Compte POSIX

source: POSIX Group
fr: Groupe POSIX

source: Shadow Password Settings
fr: Paramètres pour l'Ombre du Mot de Passe

source: Network Name
fr: Nom de Réseau

source: Network IP Address
fr: Adresse IP du Réseau

source: Subnet Mask
fr: Masque de Sous-réseau

source: Managed By
fr: Gére Par

source: Location
fr: Emplacement

source: Protocol Name
fr: Nom du Protocole

source: Protocol Number
fr: Numéro de Protocole

source: Service Name
fr: Nom du Service

source: Protocol
fr: Protocole

source: Netgroup Name
fr: Nom du Netgroup

source: Members
fr: Membres

source: Member Netgroups
fr: Membres Netgroup

source: Entry Name
fr: Nom d'Entrée

source: ONC RPC Binding Name
fr: Nom de Reliure pour ONC RPC

source: Group Name
fr: Nom du Groupe

source: Group Members
fr: Membres du Groupe

source: Object Name
fr: Nom de l'Objet

source: User ID
fr: Identificateur d'Utilisateur

source: Home Directory
fr: Répertoire d'Accueil

source: Login Shell
fr: Shell de Connexion

source: Minimum Password Age
fr: Âge Minimum de Mots de Passe

source: Maximum Password Age
fr: Âge Maximum de Mot de Passe

source: Warning Period Before Expiration
fr: Période d'Avertissement avant l'Expiration

source: Time Until Account Inactive
fr: Heure Jusqu'au Compte Inactif

source: IP Address Information
fr: Informations sur l'Adresse IP

source: Host Name
fr: Nom d'Hôte

source: IP Address
fr: Adresse IP

source: Network Hardware Address
fr: Adresse du Matériel Réseau

source: Boot Parameters
fr: Paramètres de Démarrage

source: Boot File
fr: Fichier de Démarrage
