Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_nps_schema_*.po
Languages: es, fr, it

source: Portal Gadget List
es: Lista de Gadgets Portal
fr: Portail Liste des Gadgets
it: Elenco dei Aggeggio per il Portal

source: Portal GUID List
es: Lista Portal GUID
fr: Portail Liste des GUIDs
it: Elenco dei UID per il Portale

source: Portal Module List
es: Lista Módulo de Portal
fr: Portail Liste des Modules
it: Elenco dei Moduli per il Portale

source: Parent Module List
es: Lista Módulo de Padres
fr: Liste des modules de parents
it: Elenco dei Moduli Padre

source: Portal DN
es: DN del Portal
fr: DN du Portail
it: DN di Portal

source: Portal Object List
es: Lista de Objetos Portal
fr: Liste Portail Objets
it: Elenco dei Oggetti per il Portale

source: Portal Page List
es: Lista de Páginas del Portal
fr: Portal Page Liste
it: Elenco di Pagine per il Portale

source: Portal Page Set List
es: Lista de Conjuntos Página de Portal
fr: Liste de portail jeux de pages
it: Elenco dei Gruppi di Pagine per il Portale

source: Portal Theme List
es: Lista Portal Tema
fr: Portail Liste Thématique
it: Elenco dei temi per il Portal

source: Community Container
es: Recipiente Comunidad
fr: Communauté Container
it: Contenitore Comunit√†

source: Portal Configuration
es: Configuración de Portal
fr: Configuration Portal
it: Configurazione di Portal

source: Portal Gadget
fr: Gadget pour le Portail
it: Aggeggio per il Portal

source: Name
es: Nombre
fr: Nom
it: Nome

source: Location
es: Ubicación
fr: Emplacement
it: Luogo

source: Version
es: Versión
it: Versione

source: Object GUID
es: GUID de Objeto
fr: GUID d'Objet
it: GUID Oggetto

source: Instance Class Name
es: Nombre Clase Instancia
fr: Nom de l'Instance de Classe
it: Nome Classe per l'Istanza

source: Configuration
es: Configuración
it: Configurazione

source: Other Objects
es: Otros Objetos
fr: Autres Objets
it: Altri Oggetti

source: Gadgets
it: Aggeggio

source: Page Sets
es: Juegos de Páginas
fr: Ensembles de Pages
it: Gruppi di Pagine

source: Themes
es: Temas
fr: Thèmes
it: Temi

source: Portal
fr: Portail
it: Portale

source: Modules
es: Módulos
it: Moduli

source: Pages
es: Páginas
it: Pagine

source: Portal Page
es: Página de Portal
fr: Page de Portail
it: Pagina per il Portale

source: Parent Modules
es: Módulos de Padres
it: Moduli per il Portale

source: Portal Theme
es: Portal Temático
fr: Theme de Portail
it: Tema per il Portale

source: Portal Page Set
es: Conjunto Página de Portal
fr: Ensemble de Pages pour le Portail
it: Gruppo di Pagine per il Portale

source: GUIDs
it: GUID
