Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_nls_schema_*.po
Languages: de, es, fr, it

source: ACL Check
de: ACL-Prüfung
es: Comprobación ACL
fr: ACL à Vérifier
it: Controllo ACL

source: Assigned Certificates
de: Zugeordnete Zertifikate
es: Certificado Asignado
fr: Certificat Attribué
it: Certificati Assegnati

source: Broadcast Notify
de: Senden Sie die Benachrichtigung
es: Difusión de Notificaciones
fr: Diffusion de la Notification
it: Trasmissione di Notifica

source: Cert Current Installed
de: Zert Aktuell installiert
es: Certificado para la Instalación Actual
fr: Certificat pour les Installations Actuelles
it: Certificato per Attualmente Installato

source: Cert Current Used
de: Zert Aktuell verwendet
es: Certificado para Uso Actual
fr: Certificat pour les Utilisations Actuelles
it: Certificato per Attualmente Utilizza

source: Cert Peak Installed
de: Zert Höhepunkt installiert
es: Certificado para el Máximo Instalado
fr: Certificat pour les Installations Maximale
it: Certificato per Massimo Installato

source: Cert Peak Used
de: Zert Höhepunkt verwendet
es: Certificado para Usos Máximos
fr: Certificat pour les Utilisations Maximale
it: Certificato per Massimo Utilizzo

source: Cert Last Peak Installed
de: Zert Last Höhepunkt installiert
es: Certificado para Instalaciones de Último Pico
fr: Certificat pour les Dernières Installations Maximale
it: Certificato per le Ultime Installazioni di Picco

source: Cert Last Peak Used
de: Zert Last Höhepunkt verwendet
es: Certificado para el Uso de la Última Pico
fr: Certificat pour la Dernière Utilisation Maximale
it: Certificato per l'Ultimo Utilizzo di Picco

source: Cert Peak Installed Pool
de: Zert Höhepunkt Installierter Pool
es: Certificado para la Piscina de las Instalaciones Máximas
fr: Certificat pour le Pool d'Installations de Pointe
it: Certificato per la Piscina di Impianti di Picco

source: Cert Peak Used Pool
de: Zert Höhepunkt benutzter Pool
es: Certificado para la Piscina de Uso Máximo
fr: Certificat pour un Pool d'Utilisation de Pointe
it: Certificato per la Piscina di Utilizzo di Picco

source: Common Certificate
de: Gemeinsames Zertifikat
es: Certificado Común
fr: Certificat Commun
it: Certificato Comune

source: Number of License Units Installed
de: Anzahl der installierten Lizenzeinheiten
es: Número de Licencias Instaladas
fr: Nombre d'Unités de Licence Installées
it: Numero di Unità di Licenza Installate

source: Peak Number of License Units Installed
de: Höchstzahl der installierten Lizenzeinheiten
es: Número Máximo de Licencias Instaladas
fr: Nombre Maximal d'Unités de Licence Installées
it: Numero Massimo di Unità di Licenza Installate

source: Peak Number of License Units In Use
de: Spitzenanzahl der verwendeten Lizenzeinheiten
es: Número Máximo de Unidades de Licencias en Uso
fr: Nombre Maximal d'Unités de Licence Utilisées
it: Numero Massimo di Unità di Licenza in Uso

source: Number of License Units In Use
de: Anzahl der verwendeten Lizenzeinheiten
es: Número de Unidades de Licencia en Uso
fr: Nombre d'Unités de Licence Utilisées
it: Numero di Unità di Licenza in Uso

source: Deleted
de: Gelöscht
es: Eliminado
fr: Supprimé
it: Eliminata

source: E-mail Notify
de: E-Mail-Benachrichtigung
es: Notificación por Correo Electrónico
fr: Notification par Courrier Électronique
it: Notifica per Email

source: E-mail Server Name
de: Name des E-Mail-Servers
es: Nombre del Servidor de Correo Electrónico
fr: Nom du serveur Email
it: Nome del Server di Posta Elettronica

source: Start of Evaluation Period
de: Beginn des Evaluierungszeitraums
es: Comienzo del Período de Evaluación
fr: Début de la Période d'Évaluation
it: Inizio del Periodo di Valutazione

source: Maximum License History Size (bytes)
de: Maximale Lizenzhistorie Größe (Byte)
es: Tamaño Máximo del Historial de Licencias (bytes)
fr: Taille Maximale de l'Historique des Licences (octets)
it: Dimensione Massima della Cronologia delle Licenze (byte)

source: Last Installation Time
de: Letzte Installationszeit
es: Última Hora de Instalación
fr: Dernier Temps d'Installation
it: Ultimo tempo di installazione

source: License Database
de: Lizenzdatenbank
es: Base de Datos de Licencias
fr: Base de Données de Licence
it: Banca Dati di Licenza

source: License ID
de: Lizenz-ID
es: ID de Licencia
fr: ID de Licence
it: ID Licenza

source: License Service Provider
de: Lizenzdienstanbieter
es: Proveedor de Servicios de Licencia
fr: Fournisseur des Services de Licence
it: Fornitore di Servizio di Licenza

source: Licenses Used
de: Lizenzen verwendet
es: Licencias Utilizadas
fr: Licences Utilisées
it: Licenze Utilizzate

source: List of Handles
de: Liste der Griffe
es: Lista de los Mangos
fr: Liste des Poignées
it: Elenco delle Maniglie

source: License Service Provider Assignment
de: Zuordnung des Lizenzdienstleisters
es: Asignación del Proveedor de Servicios de Licencias
fr: Affectation du Fournisseur de Services de Licence
it: Assegnazione del Licenziatario

source: LSP Revision
es: Revisión de LSP
fr: Révision de LSP
it: Revisione di LSP

source: Owner
de: Inhaber
es: Propietario
fr: Propriétaire
it: Proprietario

source: Notification Enabled
de: Benachrichtigung aktiviert
es: Notificación Activada
fr: Notification Activée
it: Notifica Abilitata

source: Peak Installed License Units History
de: Höchste Stand der installierten Lizenzeinheiten
es: Historia de las Unidades de Licencia Instaladas Máximas
fr: Historique des Dnités de Licence Maximales Installées
it: Storia delle Unità Licenze Installate Massime

source: Peak License Units in Use History
de: Höhepunkt-Lizenzeinheiten im Nutzungsverlauf
es: Historia de las Unidades de Licencias Máximas en Uso
fr: Historique des Dnités de Licence Maximales Utilisées
it: Storia delle Unità di Licenza Massime in Uso

source: Product Name
de: Produktname
es: Nombre del Producto
fr: Nom du Produit
it: Nome del Prodotto

source: Publisher Name
de: Name des Herausgebers
es: Nombre del Editor
fr: Nom de l'Éditeur
it: Nome dell'Editore

source: Data Version
de: Datenversion
es: Versión de Datos
fr: Version des Données
it: Versione Dati

source: Search Type
de: Suchtyp
es: Tipo de Búsqueda
fr: Type de Recherche
it: Tipo di Ricerca

source: Subcontainer List
de: Untercontainerliste
es: Lista de Subcontenedores
fr: Liste des Sous-Conteneurs
it: Elenco dei Sotto-Contenitori

source: License Summary Update Time
de: Aktualisierungszeit der Lizenzübersicht
es: Tiempo de Actualización del Resumen de Licencias
fr: Dernière Mise à Jour du Résumé de la Licence
it: Aggiorna il Tempo di Riepilogo delle Licenze

source: License Summary Data Version
de: Lizenzzusammenfassung Datenversion
es: Versión de Datos del Resumen de Licencias
fr: Version des Données du Résumé de la Licence
it: Versione Dati di Riepilogo delle Licenze

source: Transaction Logging Enabled
de: Transaktionsprotokollierung aktiviert
es: Registro de Transacciones Habilitado
fr: Enregistrement des Transactions Activé
it: Registrazione Transazioni Attivata

source: Transaction Executable
de: Transaktions-ausführbare Datei
es: Ejecutable para Transacciones
fr: Exécutable pour les Transactions
it: Esecuzione di Transazioni

source: Transaction Log File Name
de: Name der Transaktionsprotokolldatei
es: Nombre del Archivo de Registro de Transacciones
fr: Nom du Fichier de Journal des Transactions
it: Nome del File di Log di Transazione

source: Maximum Transaction Log File Size
de: Maximale Größe der Transaktionsprotokolldatei
es: Tamaño Máximo del Archivo de Registro de Transacciones
fr: Taille Maximale du Fichier de Journal des Transactions
it: Dimensione Massima dei File di Log di Transazione

source: Product Version Number
de: Produkt Versionsnummer
es: Número de Versión del Producto
fr: Numéro de la Version du Produit
it: Numero di Versione del Prodotto

source: License Certificate
de: Lizenzzertifikat
es: Certificado de Licencia
fr: Certificat de Licence
it: Certificato di Licenza

source: License Product Container
de: Lizenzproduktcontainer
es: Contenedor para Licencia de Producto
fr: Conteneur pour les Licences de Produit
it: Contenitore per Licenze di Prodotto

source: Product Information
de: Produktinformation
es: Información del Producto
fr: Information Produit
it: Informazioni sul Prodotto

source: Publisher
de: Herausgeber
es: Editor
fr: Éditeur
it: Editore

source: Product
de: Produkt
es: Producto
fr: Produit
it: Prodotto

source: Version
de: Ausführung
es: Versión
it: Versione

source: License Summary
de: Lizenz Zusammenfassung
es: Resumen de Licencias
fr: Résumé de la Licence
it: Riepilogo delle Licenze

source: Units Installed
de: Einheiten installiert
es: Unidades Instaladas
fr: Unités Installées
it: Unità Installate

source: Units In Use
de: Einheiten in Verwendung
es: Unidades En Uso
fr: Unités En Service
it: Unità in Uso

source: Units Available
de: Einheiten verfügbar
es: Unidades Disponibles
fr: Unités Disponibles
it: Unità Disponibili

source: Highest Units Used
de: Höchste verwendete Einheiten
es: Unidades Más Altas Usadas
fr: Maximum d'Unités Utilisées
it: Unità Più Alte Utilizzate

source: As Of
de: Ab
es: A Partir De
fr: À Partir De
it: Come Di

source: Notifications Enabled
de: Benachrichtigungen aktiviert
es: Notificaciones Habilitadas
fr: Notifications Activées
it: Notifiche Abilitate

source: License Certificates
de: Lizenzzertifikate
es: Certificados de Licencia
fr: Certificats de Licence
it: Certificati di Licenza

source: License Information
de: Lizenzinformationen
fr: Informations sur la Licence
it: Informazioni sulla Licenza

source: Name
it: Nome

source: Enable Transaction Logging
de: Aktivieren Sie die Transaktionsprotokollierung
it: Abilita la Registrazione di Transazioni

source: Host Server
it: Server Host

source: Installer
de: Installateur
es: Instalador
fr: Installateur
