Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_dnip_schema_*.po
Languages: de, es, fr, it

source: Associated NDS Object
de: Zugehöriges NDS-Objekt
es: Objeto asociado NDS
fr: Associated objet NDS
it: Oggetto associato in NDS

source: Comments
de: Bemerkungen
es: Comentarios
fr: Commentaires
it: Commenti

source: DNS Zone Object Names
de: DNS-Zonenobjektnamen
es: Nombres de objeto de zonas DNS
fr: Noms des objets de la zone dns
it: Nomi di Oggetti Zona DNS

source: DNS/DHCP Group Object Name
de: DNS / DHCP-Gruppenobjektname
es: Nombre de objeto del grupo de DNS / DHCP
fr: Nom de l'objet de groupe DNS / DHCP
it: Nome dell'Oggetto Gruppo per il DNS / DHCP

source: DNS/DHCP Locator DN
es: DN de localizador para DHCP / DNS
fr: DN du localisateur DNS / DHCP
it: DN di Localizzatore DNS / DHCP

source: DNS Secondary Zone
de: DNS-Sekundärzone
es: Zona DNS secundario
fr: Zone DNS secondaire
it: DNS Zona Secondario

source: DHCP Subnet Attribute Object Names
de: DHCP-Subnetz-Attribut-Objektnamen
es: Nombres de objetos de atributos de subred DHCP
fr: Noms d'objets d'attribut de sous-réseau DHCP
it: Nomi di DHCP Sottorete Attributi Oggetti

source: Subnet Pool Reference
de: Subnet Pool Referenz
es: Referencia de reserva de subred
fr: Référence à la réserve de sous-réseau
it: Riferimento Piscina Sottorete

source: DHCP Server (NetWare)
es: servidor DHCP (NetWare)
fr: Serveur DHCP (NetWare)
it: Server DHCP (NetWare)

source: DNS/DHCP Server Versions
de: DNS / DHCP-Serverversionen
it: Versioni del Server DNS / DHCP

source: DNIP:DNS Key
de: DNIP:DNS-Schlüssel
es: DNIP:Clave DNS
fr: DNIP:Clé pour DNS
it: DNIP:Chiave DNS

source: DNS RRset
de: DNS-RR-Satz
es: Conjunto de registros de recursos DNS
fr: Sert des enregistrements de ressources DNS
it: Set di Registrazione di Risorse per DNS

source: DNS Zone
es: Zona DNS
fr: Zone DNS
it: Zona DNS

source: IP Address Configuration
de: IP-Adresskonfiguration
es: Configuración de la dirección IP
fr: Configuration d'adresse IP
it: Configurazione Degli Indirizzi IP

source: Locator
es: Locador
it: Localizzatore

source: Subnet
de: Teilnetz
es: Subred
fr: Sous-réseau
it: Sottorete

source: Subnet Address Range
de: Teilnetzadressbereich
es: Rango de direcciones de subred
fr: Plage d'adresses de sous-réseau
it: Intervallo di Indirizzi di Sottorete

source: Subnet Pool
de: Teilnetzpool
es: Reserva de subred
fr: Réserve de sous-réseau
it: Piscina Sottorete

source: NetWare DHCP Server Object
de: NetWare DHCP-Serverobjekt
es: Objeto NetWare Servidor DHCP
fr: Objet Serveur NetWare DHCP
it: Oggetto NetWare Server DHCP

source: Name
es: Nombre
fr: Nom
it: Nome

source: Version
es: Versión
it: Versione

source: Object Name
de: Objektname
es: Nombre del Objeto
fr: Nom de l'Objet
it: Nome Oggetto

source: Secondary Zone
de: Sekundäre Zone
es: Zona Secundaria
fr: Zone Secondaire
it: Zona Secondaria

source: Start of Authority Record
de: Beginn des Normdatensatzes
es: Registro de Inicio de Autoridad
fr: Enregistrement du Début de l'Autorité
it: Registrazione di Inizio di Autorità

source: Fully Qualified Domain Name
de: Vollständig qualifizierter Domänenname
es: Nombre de Dominio Completo
fr: Pleinement Qualifié Nom de Domaine
it: Nome di Dominio Completo

source: Admin Mailbox
de: Admin-Postfach
es: Buzón del Administrador
fr: Adresse e-mail de l'Administrateur
it: Indirizzo E-mail dell'Amministratore

source: Zone Master
de: Zonenmeister
es: Zona Maestra
fr: Zone Maître
it: Zona Maestro

source: Zone Serial Number
de: Zonen-Seriennummer
es: Número de Serie de la Zona
fr: Numéro de Série pour la Zone
it: Zona Numero di Serie

source: Refresh Interval (s)
de: Aktualisierungsintervall (s)
es: Intervalo de Actualización (s)
fr: Intervalle de Rafraîchissement (s)
it: Intervallo di Aggiornamento (s)

source: Refresh Retry Interval (s)
de: Wiederholungsintervall aktualisieren (s)
es: Reintentar Intervalo de Actualización (s)
fr: Recommencez Intervalle de Rafraîchissement (s)
it: Riprova Intervallo di Aggiornamento (s)

source: Minimum Record TTL for Zone (s)
de: Mindestsatz TTL für Zone (s)
es: Registro Mínimo TTL para la Zona (s)
fr: Minimum Enregistrement TTL pour la Zone (s)
it: TTL Minimo di Registrazione per la Zona (s)

source: Authority Expiry Time (s)
de: Verfallszeit der Behörde (s)
es: Autoridad Tiempo de Expiración (s)
fr: Autorité Heure d'Expiration (s)
it: Scadenza Tempo di Autorità (s)

source: DNS Transaction Signature (TSIG) Key
de: DNS-Transaktions-Signaturschlüssel (TSIG)
es: Clave para la Firma de Transacción DNS (TSIG)
fr: Transaction Signature (TSIG) Clé pour DNS
it: Chiave di Firma di Transazione (TSIG) per DNS

source: Algorithm
de: Algorithmus
es: Algoritmo
fr: Algorithme
it: Algoritmo

source: Secret
de: Geheimnis
es: Secreto
it: Segreto

source: DNS Resource Record Set
de: DNS-Ressourcenaufzeichnungssatz
es: Conjunto de Registros DNS de Recursos
fr: Ensemble de données DNS
it: Set di Registrazione di Risorse per DNS

source: Domain Name
de: Domänenname
es: Nombre de Dominio
fr: Nom de Domaine
it: Nome di Dominio

source: Status
es: Estado
fr: Statut
it: Stato

source: Resource Data
de: Ressourcendaten
es: Datos de Recursos
fr: Données de Ressources
it: Dati delle Risorse

source: DNS/DHCP Group Object
de: DNS / DHCP-Gruppenobjekt
es: Grupo de objetos DNS / DHCP
fr: Objet de groupe DNS / DHCP
it: Oggetto Gruppo DNS / DHCP

source: DNS Objects
de: DNS-Objekte
es: Objetos de DNS
fr: Objets DNS
it: Oggetti DNS

source: Zones
de: Zonen
es: Zonas
it: Zone

source: DHCP Objects
de: DHCP-Objekte
es: Objetos DHCP
fr: Objets DHCP
it: Oggetti DHCP

source: Subnet Attributes
de: Teilnetzattribute
es: Atributos de Subred
fr: Attributs de Sous-réseau
it: Attributi Sottorete

source: NetWare DNS/DHCP Subnet
de: NetWare DNS / DHCP-Teilnetz
es: NetWare DNS / DHCP Subred
fr: Sous-réseau de NetWare DNS / DHCP
it: NetWare Subnet DNS / DHCP

source: Subnet Address
de: Teilnetzadresse
es: Dirección de Subred
fr: Adresse de Sous-réseau
it: Indirizzo di Sottorete

source: Subnet Mask
de: Teilnetzmaske
es: Máscara de Subred
fr: Masque de Sous-réseau
it: Maschera di Sottorete

source: Subnet Type
de: Teilnetztyp
es: Tipo de Subred
fr: Genre de Sous-réseau
it: Tipo Sottorete

source: IP Address Lease Time (s)
de: IP-Adresse Mietdauer (s)
es: Dirección IP Lease Time (s)
fr: Durée du Bail pour l'Adresse IP
it: Durata dell'Affitto per l'Indirizzo IP (s)

source: NetWare DNS/DHCP Subnet Pool
de: NetWare DNS / DHCP-Subnetzpool
es: NetWare DNS / DHCP Subred Agrupación
fr: NetWare DNS / DHCP Groupe de Sous-réseau
it: NetWare Piscina Sottorete DNS / DHCP

source: Type
de: Art
es: Tipo
fr: Genre
it: Tipo

source: Subnet Objects
de: Teilnetzobjekte
es: Objetos de subred
fr: Objets de sous-réseau
it: Oggetti Sottorete

source: NetWare DNS/DHCP Server Versions
de: NetWare-DNS / DHCP-Serverversionen
it: Versioni del Server NetWare DNS / DHCP

source: DNS Server Version
it: Versione Server DNS

source: DHCP Server Version
it: Versione server DHCP
