Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_nfap_schema_*.po
Languages: de, es, fr, it

source: Asynchronous Reads Enabled
de: Asynchrones Lesen aktiviert
es: Lecturas Asincrónicas Activadas
fr: Lectures Asynchrones Activées
it: Letture Asincrone Attivate

source: CIFS Server IP Address
de: IP-Adresse des CIFS-Server
es: Dirección IP del Servidor CIFS
fr: Adresse IP du Serveur CIFS
it: Indirizzo IP del Server CIFS

source: Authentication Mode
de: Authentifizierungsmodus
es: Modo de Autenticación
fr: Mode d'Authentification
it: Modalità di Autenticazione

source: Starting RID
de: RID starten
es: Comience RID
fr: Première RID
it: RID Partire

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento

source: DN of Domain Controller Group Object
de: DN des Domänencontroller-Gruppenobjekts
es: DN del Objeto de Grupo de Controlador de Dominio
fr: DN de l'Objet de Groupe Contrôleur de Domaine
it: DN dell'Oggetto del Gruppo di Controller di Dominio

source: Domain Controller DN List
de: Domänencontroller-DN-Liste
es: Lista de DN de los Controladores de Dominio
fr: Liste des DN de Contrôleurs de Domaine
it: Elenco di DN di Controller di Dominio

source: Debug Log Detail Level
de: Debug-Protokolldetailstufe
es: Nivel de Detalle del Registro de Depuración
fr: Niveau de Détail du Journal de Débogage
it: Livello Dettagli del Registro di Debug

source: DFS Enabled
de: DFS aktiviert
es: DFS está Activado
fr: DFS est Activé
it: DFS è Ebilitato

source: SMB/CIFS Dialect
de: SMB / CIFS-Dialekt
es: Dialecto de SMB / CIFS
fr: Dialect de SMB / CIFS
it: Dialetto di SMB / CIFS

source: DN of Domain Object
de: DN des Domänenobjekt
es: DN de Objeto de Dominio
fr: DN de l'Objet de Domaine
it: DN dell'Oggetto del Dominio

source: Domain Epoch Number
de: Domänen-Epochennummer
es: Número de Dominio de Época
fr: Epoque Nombre de Domaine
it: Numero di Dominio dell'Epoca

source: Domain Security ID
de: Domänensicherheits-ID
es: ID de Seguridad del Dominio
fr: ID de Sécurité du Domaine
it: ID di Protezione del Dominio

source: End RID
de: Ende RID
es: RID Fin
fr: RID Fin
it: Fine RID

source: Login Scripts Enabled
de: Anmeldeskripts aktiviert
es: Scripts de Inicio de Sesión están Habilitados
fr: Scripts de Connexion sont Activés
it: Script di Accesso sono Abilitati

source: Domain User Import Context
de: Domänenbenutzer-Importkontext
es: Contexto para la Importación de Usuarios de Dominio
fr: Contexte pour l'Importation d'Utilisateur de Domaine
it: Contesto per l'Importazione di Dominio Utente

source: Next Available RID
de: Nächste verfügbare RID
es: Siguiente Disponible RID
fr: Prochain RID Disponible
it: Avanti Disponibile RID

source: OpLocks Support
de: OpLocks Unterstützung
es: Soporte para OpLocks
fr: Soutien à OpLocks
it: Supporto Oplock

source: DN of Primary Domain Controller
de: DN des primären Domänencontroller
es: DN del Controlador Principal de Dominio
fr: DN du Contrôleur Principal du Domaine
it: DN del Controller Primario del Dominio

source: PDC IP Address
de: PDC IP-Adresse
es: Dirección IP de PDC
fr: Adresse IP de PDC
it: Indirizzo IP del PDC

source: PDC Enabled
de: PDC aktiviert
es: PDC está Activado
fr: PDC est Activé
it: PDC è Ebilitato

source: PDC NetBIOS Name
es: Nombre NetBIOS de PDC
fr: Nom NetBIOS de PDC
it: Nome NetBIOS del PDC

source: Relative ID
es: ID Relativa
fr: ID Relatif
it: ID Relativo

source: CIFS Server Name
es: Nombre del Servidor CIFS
fr: Nom du Serveur CIFS
it: Nome CIFS Server

source: Shares
de: Anteile
es: Comparte
fr: Dossiers Partagés
it: Azioni

source: Share Volumes By Default
de: Volumes standardmäßig teilen
es: Compartir volúmenes por defecto
fr: Volumes partagés par défaut
it: Condividi Tomi Automaticamente

source: CIFS Signing
de: CIFS-Signierung
es: Firma CIFS
fr: Signature CIFS
it: Firma CIFS

source: Unicode Support
de: Unicode-Unterstützung
es: Soporte para Unicode
fr: Soutien à Unicode
it: Supporto Unicode

source: User Lookup Context
de: Benutzersuchkontext
es: Contexto para la Importación de Usuarios de Dominio
fr: Contexte pour la Recherche d'Utilisateur
it: Contesto per la Ricerca degli Utenti

source: Walk Full Pathnames of Files
de: Gehe zu vollständigen Pfadnamen von Dateien
es: Camina los Nombres Completos de los Archivos
fr: Marcher des Chemins Complets de Fichiers
it: Camminare i Percorsi Completi dei File

source: WINS Server IP Address
de: WINS-Server-IP-Adresse
es: Dirección IP del Servidor WINS
fr: Adresse IP du Serveur WINS
it: Indirizzo IP del Server WINS

source: Domain/Workgroup Name
de: Domänen- / Arbeitsgruppenname
es: Nombre del Dominio / Grupo de Trabajo
fr: Nom du Domaine / Groupe de Gravail
it: Nome del Dominio / Gruppo di Lavoro

source: NFAP Login Script
de: NFAP Anmeldeskript
es: Script de Inicio de Sesión para NFAP
fr: Script de Connexion pour NFAP
it: Script di Accesso per NFAP

source: CIFS Server Configuration
de: CIFS Serverkonfiguration
es: Configuración del Servidor CIFS
fr: Configuration du Serveur CIFS
it: Configurazione del Server CIFS

source: CIFS Domain Settings
de: CIFS Domäneneinstellungen
es: Configuración de Dominio CIFS
it: Impostazioni Dominio CIFS

source: NFAP Login Settings
de: NFAP Anmeldeeinstellungen
es: Configuración de Inicio de Sesión de NFAP
fr: Paramètres de Connexion NFAP
it: Impostazioni di Accesso NFAP

source: CIFS Native File Access Package
de: CIFS Natives Dateizugriffspaket
es: Paquete de Acceso Nativo a Archivos CIFS
fr: Package pour Accéder aux Fichiers en Mode Natif par CIFS
it: Pacchetto per l'Accesso ai File in Modalità CIFS Nativa

source: Share Volumes by Default
de: Volumes standardmäßig teilen
es: Acciones Volúmenes por Defecto
fr: Partager Volumes par Défaut
it: Condividi Tomi Automaticamente

source: CIFS Relative ID
de: CIFS relativ ID
es: ID Relativa CIFS
fr: ID Relatif CIFS
it: ID Relativo CIFS

source: Primary Domain Controller
de: Primärer Domänencontroller
es: Controlador Principal de Dominio
it: Controller Primario del Dominio

source: Domain Controller Group
de: Domänencontrollergruppe
es: Grupo de Controlador de Dominio
it: Gruppo di Controller di Dominio
