Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_httpstk_schema_*.po
Languages: de, es, fr, it

source: HTTP Server Host
es: Host del servidor HTTP
fr: Hôte pour le serveur HTTP
it: Server HTTP Host

source: HTTP Server TLS Certificate
de: TLS-Zertifikat für HTTP-Server
es: Certificado TLS del servidor HTTP
fr: Serveur HTTP TLS Certificate
it: Certificato TLS per Server HTTP

source: HTTP Server (iMonitor) DN
de: DN des HTTP-Server (iMonitor)
es: DN de servidor HTTP (iMonitor)
fr: DN pour le serveur HTTP (iMonitor)
it: DN del Server HTTP (iMonitor)

source: HTTP Server (iMonitor)
es: Servidor HTTP (iMonitor)
fr: Serveur HTTP (iMonitor)
it: Server HTTP (iMonitor)

source: Host Server
es: Servidor Huesped
fr: Serveur Hôte
it: Server Host

source: Default Port - HTTP
de: Standardport - HTTP
es: Puerto Predeterminado - HTTP
fr: Port par Défaut - HTTP
it: Porta Predefinita - HTTP

source: Default Port - HTTPS
de: Standardport - HTTPS
es: Puerto Predeterminado - HTTPS
fr: Port par Défaut - HTTPS
it: Porta Predefinita - HTTPS

source: TLS Required for Authentication
de: TLS für die Authentifizierung erforderlich
es: TLS Recesarios para la Autenticación
fr: TLS Requis pour l'Authentification
it: TLS Necessario per l'Autenticazione

source: Certificate
de: Zertifikat
es: Certificado
fr: Certificat
it: Certificato

source: Server Configuration
de: Serverkonfiguration
es: Configuración del Servidor
fr: Configuration du Serveur
it: Configurazione del Server

source: Bind Restrictions
de: Bindebeschränkungen
es: Restricciones de enlace
fr: Restrictions Bind
it: Restrizioni Legatura

source: Trace Level
de: Ablaufverfolgungsebene
es: Nivel de Seguimiento
fr: Niveau de Trace
it: Livello di Traccia

source: Session Timeout (s)
de: Zeitüberschreitung der Sitzung (s)
es: Hora de Término de la Sesión (s)
fr: Expiration de la Session (s)
it: Timeout per la Sessione (s)

source: Keep-Alive Request Timeout (s)
de: Zeitüberschreitung der Keep-Alive-Anfragen (s)
es: Solicitud de Tiempo de Espera de Mantenimiento de Conexión (s)
fr: Expiration de la Requête pour Rester en Vie (s)
it: Timeout per la Richiesta di Keep-Alive

source: Request Timeout (s)
de: Zeitüberschreitung der Anforderung
es: Pide Tiempo Fuera
fr: Expiration de la Requête (s)
it: Timeout per la Richiesta

source: I/O Buffer Size
de: E / A-Puffergröße
es: E / S Tamaño del Búfer
fr: Taille de la Mémoire Tampon O / I
it: Dimensioni di Input / Output Buffer

source: Threads per CPU
de: Threads pro CPU
es: Hilos por la CPU
fr: Filets par CPU
it: Fili di Esecuzione per CPU
