Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_ndspki_schema_*.po
Languages: de, es, fr, it

source: Valid From Date
de: Gültig ab Datum
es: Válido desde Fecha
fr: Applicable à Partir du Jour
it: Data Valido dal

source: Valid To Date
de: Gültig bis Datum
es: Válido hasta Fecha
fr: Valable Jusqu'au Jour
it: Data Valido Fino al

source: Key Material DN List
de: Schlüsselmaterial-DN-Liste
es: Lista DN para el Material de Claves
fr: Liste DN pour le matériel clé
it: Elenco dei DN per Materiale Chiave

source: Issued Certificates Container DN
de: Ausgestellte Zertifikate Container-DN
es: DN emitido Certificados de Contenedores
fr: DN du Conteneur pour les Certificats Délivrés
it: DN di Dontenitore per i Certificati Emessi

source: CRL Container DN
de: Sperrlisten-Container-DN
es: DN de los Recipientes para las CRL
fr: DN pour Contenir CRLs
it: DN di contenitore per CRL

source: CRL Configuration DN List
de: CRL-Konfigurations-DN-Liste
es: DN Lista para la Configuración de CRL
fr: Liste des DNs pour la configuration CRL
it: Elenco dei DNs per Configurazione CRL

source: CA Certificate
de: CA-Zertifikat
es: Certificado CA
fr: Certificat CA
it: Certificato CA

source: Certificate Chain
de: Zertifikatskette
es: Cadena de Certificados
fr: Chaîne de Certificats
it: Catena di Certificati

source: Public Key Certificate
de: Öffentliches Schlüsselzertifikat
es: Certificado de Clave Pública
fr: Certificat de Clé Publique
it: Certificato di Chiave Pubblica

source: Private Key
de: Privat Schlüssel
es: Clave Privada
fr: Clé Privée
it: Chiave Privata

source: Public Key
de: Öffentlicher Schlüssel
es: Clave Pública
fr: Clé Publique
it: Chiave Pubblica

source: Key Material
de: Schlüsselmaterial
es: Material de la Clave
fr: Matériel de Clé
it: Materiale Chiave

source: Security Domain Key Access Partition
de: Sicherheitsdomänenschlüssel-Zugriffspartition
es: Partición de acceso con la codificación del dominio de seguridad
fr: Partition d'Accès pour les Clés de Domaine de Sécurité
it: Partizione Chiave di Accesso per il Dominio di Sicurezza

source: Security Domain Key List
de: Sicherheitsdomänenschlüsselliste
es: Lista de claves de dominio de seguridad
fr: Liste des Clés pour la Sécurité de Domaine
it: Lista chiave per Protezione del Dominio

source: Certificate Authority
de: Zertifizierungsstelle
es: Autoridad Certificada
fr: Autorité de Certification
it: Autorità di Certificazione

source: Certificate Information
de: Zertifikatsinformationen
es: Información Certificada
fr: Informations sur le Certificat
it: Informazioni sul Certificato

source: Distinguished Name
de: Distinguiert Name
es: Nombre Distinguido
fr: Nom Distingué
it: Nome Distinto

source: Certificate for Server
de: Zertifikat für Server
es: Certificado de Servidor
fr: Certificat pour le Serveur
it: Certificato per Server

source: Subject Name
de: Subjekt Name
es: Nombre del Tema
fr: Nom Sujet
it: Nome del Soggetto

source: Valid From
de: Gültig ab
es: Válido Desde
fr: Applicable à Partir de
it: Valido dal

source: Valid To
de: Gültig bis
es: Válido Hasta
fr: Valable Jusque
it: Valido Fino al

source: Object Name
de: Objektname
es: Nombre del Objeto
fr: Nom de l'Objet
it: Nome Oggetto

source: CA Subject Name
de: CA-Subjektname
es: Asunto Nombre de CA
fr: Nom Sujet de CA
it: Nome del Soggetto per Autorità di Certificazione

source: Parent CA
de: Übergeordnete Zertifizierungsstelle
es: CA Principal
fr: CA Origine
it: Genitore Autorità di Certificazione

source: Host Server
es: Servidor Huesped
fr: Serveur Hôte
it: Server Host

source: Issued Certificate Container
de: Ausgestelltes Zertifikat Container
es: Contenedor para Certificados Emitidos
fr: Conteneurs Certificats Délivrés
it: Contenitore per i Certificati Emessi

source: CRL Container
es: Contenedor para las CRL
fr: Conteneurs CRLs
it: Contenitore per CRL

source: CRL Configuration DNs
de: CRL-Konfigurations-DNs
es: Lista DN para la configuración de CRL
fr: DN Liste pour Configuration CRL
it: Elenco dei DNs per configurazione CRL

source: Cross Certificate Pair
de: Kreuz-Zertifikat-Paar
es: Par de Certificados Cruzados
fr: Paire de Certificats Croisés
it: Coppia di Certificati Incrociati
