Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_namid_schema_*.po
Languages: de, fr

source: Deleted GID Map
de: Gelöschte GID-Karte
fr: Carte des GID Supprimés

source: End GID Number
de: Letzte GID-Nummer
fr: Fin Numéro GID

source: Last Assigned GID
de: Zuletzt zugewiesene GID-Nummer
fr: Dernière GID Assigné

source: Reuse GID Numbers
de: Verwenden Sie GID-Nummern erneut
fr: Réutiliser Numéros GID

source: Starting GID Number
de: Beginn der GID-Nummern
fr: Premier Numéro GID

source: Deleted UID Map
de: Gelöschte UID-Karte
fr: Carte des UID Supprimés

source: End UID Number
de: Letzte UID-Nummer
fr: Fin Numéro UID

source: Last Assigned UID
de: Zuletzt zugewiesene UID-Nummer
fr: Dernière UID Assigné

source: Reuse UID Numbers
de: Verwenden Sie UID-Nummern erneut
fr: Réutiliser Numéros UID

source: Starting UID Number
de: Beginn der UID-Nummern
fr: Premier Numéro UID

source: Group ID Mapping Information
de: Informationen zur Gruppen-ID-Zuordnung
fr: Informations de Plan d'ID de Groupe

source: User ID Mapping Information
de: Benutzer-ID-Zuordnungsinformationen
fr: Informations de Plan d'ID d'Utilisateur

source: Group ID Mapping
de: Gruppen-ID-Zuordnung
fr: Plan d'ID de Groupe

source: Starting GID
de: Starten der GID
fr: Première GID

source: End GID
de: Ende-GID
fr: GID Fin

source: User ID Mapping
de: Benutzer-ID-Zuordnung
fr: Plan d'ID d'Utilisateur

source: Starting UID
de: Starten der UID
fr: Première UID

source: End UID
de: Ende-UID
fr: UID Fin
