Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_ldap_schema_*.po
Languages: de, es, fr, it

source: LDAP Server List
de: LDAP-Serverliste
es: Lista de Servidores LDAP
fr: Liste des serveurs LDAP
it: Lista Server LDAP

source: LDAP Anonymous Identity
de: LDAP anonyme Identität
es: Identidad Anónima para LDAP
fr: Identité Anonyme pour LDAP
it: Anonimo Identità per LDAP

source: LDAP Allow Clear Text Password
de: LDAP Erlaube Passwort löschen
es: Permitir Borrar Contraseña de Texto para LDAP
fr: Autoriser Effacer Mot de Passe de Texte pour LDAP
it: Consenti Parola d'Ordine in Chiaro per LDAP

source: LDAP Class List
de: LDAP-Klassenliste
es: Lista de Clase LDAP
fr: Liste de Classe LDAP
it: List Classe LDAP

source: LDAP Attribute List
de: LDAP-Attributliste
es: Lista de Atributos LDAP
fr: Liste d'Attributs LDAP
it: Lista Attributo LDAP

source: LDAP Group DN
de: LDAP-Gruppen-DN
es: DN del grupo LDAP
fr: DN du groupe LDAP
it: DN del Gruppo LDAP

source: LDAP Server Host
es: Host del Servidor LDAP
fr: Serveur Hôte LDAP
it: Host Server LDAP

source: Dereference Aliases on Authentication
de: Dereferenzieren von Aliasen bei der Authentifizierung
es: Eliminar la Referencia a los Alias de Autenticación
fr: Alias Déréférencement à l'Authentification
it: Dereferenziare Alias sull'Autenticazione

source: Dereference Aliases
de: Aliase abbauen
es: Eliminar la Referencia a los Alias
fr: Alias Déréférencement
it: Dereferenziare Alias

source: TLS Required
de: TLS erforderlich
es: TLS Requerido
fr: TLS Requis
it: TLS Richiesto

source: Enable TLS
de: Aktivieren Sie TLS
es: Habilitar TLS
fr: Activer TLS
it: Attivare il Potocollo TLS

source: Enable TCP (non-TLS)
de: Aktiviere TCP (nicht TLS)
es: Habilitar TCP (no-TLS)
fr: Activer TCP (non-TLS)
it: Attivare il Protocollo TCP (non-TLS)

source: Enable Persistent Search
de: Aktivieren Sie die persistente Suche
es: Habilitar la Búsqueda Persistente
fr: Activer la Recherche Persistante
it: Abilita Persistente Ricerca

source: Ignore Persistent Search Limits for Events
de: Ignorieren Sie Persistent Search Limits für Ereignisse
es: No haga caso de Límites Persistente Búsqueda de Eventos
fr: Ignorer Persistants Limites de Recherche pour Evénements
it: Ignora Persistenti di Ricerca Limita per Eventi

source: Non-Standard All User Attributes Mode
de: Nicht-Standard Alle Benutzerattribute Modus
es: Modo no Estándar para Todos los Atributos de los Usuarios
fr: Mode Non-Standard pour Tous les Attributs de l'Utilisateur
it: Modalità non Standard per Tutti gli Attributi Utente

source: Enable Monitor Events
de: Aktivieren Sie Überwachungsereignisse
es: Activar Monitor de Eventos
fr: Activer la Surveillance des Événements
it: Consentire il Monitoraggio degli Eventi

source: Non-Standard Client Schema Compatibility Mode
de: Nicht standardmäßiger Clientschema-Kompatibilitätsmodus
es: Modo de Compatibilidad no Estándar para el Esquema de Cliente
fr: Mode Non-Standard Compatibilité pour le Schéma du Client
it: Modalità di Compatibilità Schema per i Cliente Non Standard

source: LDAP Server DN
es: DN del servidor LDAP
fr: DN du serveur LDAP
it: DN di server LDAP

source: LDAP Extension List
de: LDAP-Erweiterungsliste
es: Lista de Extensiones LDAP
fr: Liste des extensions LDAP
it: Lista di Estensione LDAP

source: Filtered Replica Usage
de: Gefilterte Replikatverwendung
es: Uso de la Reproducción Filtrada
fr: utilisation de Répliques Filtrées
it: Utilizzo di Filtrata Replica

source: LDAP Server
es: Servidor LDAP
fr: Serveur LDAP
it: Server LDAP

source: LDAP Group
de: LDAP-Gruppe
es: Grupo LDAP
fr: Groupe LDAP
it: Gruppo LDAP

source: LDAP Server Details
es: Detalles Servidor LDAP
fr: Détails du Serveur LDAP
it: Dettagli di Server LDAP

source: Product Version
de: Produktversion
es: Version del Producto
fr: Version du Produit
it: Versione Prodotto

source: Host
es: Hueste
fr: Hôte
it: Ospite

source: Non-Standard Behaviors
de: Nicht-Standard-Verhalten
es: Comportamientos no Estándar
fr: Comportements non Standard
it: Comportamenti Che Non Sono Standard

source: Dereference Aliases when Resolving Names for Authentication
de: Aliase bei der Auflösung von Namen für die Authentifizierung ableiten
es: Desreferencia Alias cuando Resolución de Nombres para la Autenticación
fr: Alias Déréférencement à la Résolution de Noms pour l'Authentification
it: Dereference Alias la Risoluzione dei Nomi per l'Autenticazione

source: Dereference Aliases when Resolving Names on All Operations
de: Aliasnamen beim Auflösen von Namen in allen Vorgängen aufheben
es: Desreferencia Alias cuando Resolución de Nombres de Todas las Operaciones
fr: Alias Déréférencement à la Résolution de Noms sur toutes les Opérations
it: Dereference Alias la Risoluzione dei Nomi di Tutte le Operazioni

source: Transport Layer Security (TLS/SSL)
de: Transportschicht-Sicherheit (TLS / SSL)
fr: sécurité de la Couche Transport
it: Sicurezza dei Layer per i Trasporti (TLS/SSL)

source: Server Certificate
de: Serverzertifikat
es: Certificado de Servidor
fr: Certificat de Serveur
it: Certificato per Server

source: Client Certificate
de: Clientzertifikat
es: Certificado de Cliente
fr: Certificat de Client
it: Certificato per Cliente

source: Require TLS for All Operations
de: Erfordert TLS für alle Vorgänge
es: Requerir TLS en Todas las Operaciones
fr: Exiger TLS pour Toutes les Opérations
it: Richiedi TLS per Tutte le Operazioni

source: Ports
de: Anschlusse
es: Portillas
fr: Sabords
it: Porte

source: Enable Encrypted Port
de: Verschlüsselten Port aktivieren
es: Habilitar Cifrado Portilla
fr: Activer le Port Chiffré
it: Abilita Porta Criptato

source: Encrypted Port
de: Verschlüsselter Port
es: Portilla Cifrado
fr: Port Chiffré
it: Porta Criptato

source: Enable Non-Encrypted Port
de: Aktivieren Sie den nicht verschlüsselten Anschluss
es: Habilitar Portilla sin Cifrar
fr: Activer le Port Non Chiffré
it: Abilita Porta Non Criptato

source: Non-Encrypted Port
de: Nicht verschlüsselter Anschluss
es: No Portilla Cifrado
fr: Port Non Chiffré
it: Porta Non Criptato

source: LDAP Bulk Update/Replication Protocol (LBURP)
de: LDAP-Massenaktualisierung / Replikationsprotokoll (LBURP)
es: Protocolo de Mayor Actualización / Replicación para LDAP (LBURP)
fr: Protocole pour Mise à jour en vrac / réplication de LDAP (LBURP)
it: Protocollo per LDAP per Gli Aggiornamenti di Massa e la Replica (LBURP)

source: Number of Writer Threads
de: Anzahl der Writer-Threads
es: Número de Hilos del Escritor
fr: Nombre de Fils d'Écriture
it: Numero di Fili o di Scrittura

source: LDAP Interfaces
de: LDAP-Schnittstellen
es: Interfaces LDAP
fr: Interfaces LDAP
it: Interfacce LDAP

source: Concurrent Bind Limit
de: Gleichzeitige Bindungsgrenze
es: Límite de Enlace Concurrente
fr: Limite Lier Concurrent
it: Limite Lega Concorrenti

source: Idle Timeout (s)
de: Leerlaufzeitlimit (s)
es: Tiempo de Espera de Inactividad (s)
fr: Délai d'Inactivité (s)
it: Timeout di Inattività (s)

source: Bind Restrictions
de: Bindebeschränkungen
es: Restricciones de Bonos
fr: Restrictions sur Lier
it: Restrizioni sui Bind

source: Searches
de: Suchvorgänge
es: Búsquedas
fr: Recherches
it: Ricerche

source: Maximum Concurrent Persistent Searches
de: Maximale Anzahl gleichzeitiger persistenter Suchvorgänge
es: Máximos Búsquedas Persistentes Concurrentes
fr: Recherches Persistantes Simultanées Maximum
it: Massimo Simultanee Ricerche Persistenti

source: Ignore Size and Time Limits when Monitoring Persistent Search Events
de: Ignoriere Größen- und Zeitgrenzen bei der Überwachung persistenter Such-Ereignisse
es: Ignorar Tamaño y el Tiempo Cuando los Límites de Monitoreo Persistentes Buscar Eventos
fr: Ignorer Limites de Taille et Lors de la Surveillance Persistants Rechercher des Événements
it: Ignora Massima Dimensione e Tempo quando Monitoraggio Ricerca Persistenti Eventi

source: Search Time Limit
de: Suchzeitlimit
es: Buscar Tiempo Límite
fr: Limite de Temps sur les Recherches
it: Termine per la Ricerca

source: Result Size Limit (Number of Entries)
de: Ergebnis Größenbeschränkung (Anzahl der Einträge)
es: Límite Resultado Tamaño (Número de Entradas)
fr: Limite Résultat Taille (Nombre d'Entrées)
it: Limite di Dimensione per Ricerca (Numero di Entrate)

source: Return Operational Attributes when all User Attributes are Requested
de: Gibt Operational Attribute zurück, wenn alle Benutzerattribute angefordert werden
es: Volver Atributos Operativos Cuando se Pidió a Todos los Atributos de Usuario
fr: Retour Attributs Opérationnels lorsque Tous les Attributs de l'Utilisateur sont Demandées
it: Rientro Attributi Operativi quando tutti gli Attributi Utente vengono Richiesti

source: Enable old ADSI and Netscape Schema Output
de: Aktivieren Sie die alte ADSI- und Netscape-Schemaausgabe
es: Habilitar Antigua Salida ADSI y Esquema de Netscape
fr: Activer Ancienne Sortie ADSI et Netscape Schema
it: Abilita vecchio ADSI e Netscape formato dello schema

source: Event Monitoring and Tracing
de: Ereignisüberwachung und -verfolgung
es: Supervisión de Sucesos y Rastreo
fr: Suivi de l'Événement et le Traçage
it: Monitoraggio degli Eventi e Traccia

source: Enable Event Monitoring
de: Aktivieren Sie die Ereignisüberwachung
es: Habilitar la Supervisión de Eventos
fr: Activer la Surveillance des Événements
it: Abilita Monitoraggio degli Eventi

source: Maximum Event Monitoring Load (operations)
de: Maximale Ereignisüberwachungslast (Vorgänge)
es: Máximo de un Evento de Supervisión de Carga (Operaciones)
fr: Charge Maximale de Surveillance de l'Événement (opérations)
it: Carico Massimo dal Monitoraggio degli Eventi (operazioni)

source: Tracing Options
de: Suchoptionen
es: Opciones de Calco
fr: Options de Vectorisation
it: Tracciare Opzioni

source: Referrals
de: Empfehlungen
es: Referidos
fr: Parrainages
it: Referenti

source: Default Referral URL
de: Standard-Verweis-URL
es: URL de Referencia Predeterminado
fr: URL par Défaut pour Parrainages
it: URL di Riferimento di Default

source: Conditions Which Return Default Referral
de: Bedingungen, die Standardverweis zurückgeben
es: Condiciones que Devuelven Referencias Predeterminada
fr: Conditions qui Renvoient Renvoi par Défaut
it: Condizioni che Ritornano Rinvio Predefinito

source: Use Referrals for Searches
de: Verwenden Sie Verweise für Suchvorgänge
es: Use Referencias para Búsquedas
fr: Utilisez Parrainages pour Recherches
it: Utilizzare i Referenti per le Ricerche

source: Use Referrals for Other eDirectory Operations
de: Verwenden Sie Verweise für andere eDirectory-Vorgänge
es: Use Referencias para Otras Operaciones de eDirectory
fr: Utilisez Parrainages pour d'Autres Opérations eDirectory
it: Utilizzare i Referenti per Altre Operazioni eDirectory

source: Config Version
de: Konfigurationsversion
es: Versión de Configuración
fr: Version de Configuration
it: Versione di Configurazione

source: Authentication Options
de: Authentifizierungsoptionen
es: Opciones de Autenticación
fr: Options d'Authentification
it: Opzioni di Autenticazione

source: Proxy User (Anonymous Identity)
de: Proxy-Benutzer (anonyme Identität)
es: Usuario Proxy (Identidad Anónima)
fr: Proxy Utilisateur (Anonymous Identity)
it: Utente Proxy (Anonimo Identità)

source: Require TLS for Simple Binds with Password
de: Erfordert TLS für einfache Bindungen mit Passwort
es: Requerir TLS para Asociaciones Sencillas con Contraseña
fr: Exiger TLS en cas de Liaison Simple avec Mot de Passe
it: Richiedi TLS per Associazioni Semplici con Password

source: NDS to LDAP Object Mappings
de: NDS zu LDAP-Objektzuordnungen
es: Asignaciones de Objetos de NDS a LDAP
fr: Objet Mappages de NDS à LDAP
it: Mapping da Oggetti NDS a LDAP

source: NDS to LDAP Attribute Mappings
de: NDS zu LDAP-Attributzuordnungen
es: Asignaciones de atributos de NDS para LDAP
fr: Attribut Mappages de NDS à LDAP
it: Mapping da Attributi NDS a LDAP
