Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_sas_schema_*.po
Languages: es

source: SAS Service DN
es: DN del servicio SAS

source: SAS:Service
es: SAS:Servicio

source: Security Container
es: Recipiente para la Seguridad

source: Login Method Container
es: Contenedor método de inicio de sesión

source: Post-Login Method Container
es: Contenedor procedimiento de después del inicio de sesión

source: Login Method
es: Método de inicio de sesión

source: Secure Authentication Services
es: Servicios de Autenticación

source: Server
es: Servidor

source: Certificate Objects
es: Objetos de Certificados

source: KMO Export Information
es: Información de Exportación KMO
