Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/novell_*_schema_*.po
Languages: de, es, fr

source: Domain Component Name
de: Name der Domänenkomponente
es: Nombre de Componente de Dominio
fr: Nom du Composant de Domaine

source: NDS Predicate Stats DN
de: NDS-Prädikatstatistik DN
es: DN del objeto NDS Estadísticas de Predicado
fr: DN d'objet Statistiques Prédicat NDS

source: NDS Predicate Flush
de: NDS Prädikatspülen
es: Enjuagar los Predicados NDS
fr: Flush prédicats pour NDS

source: NDS Predicate State
de: NDS-Prädikat Zustand
es: Estado del Predicado NDS
fr: Statut prédicat pour NDS

source: NDS Predicate Use Values
de: NDS Prädikat Verwenden Sie Werte
es: Predicado Uso Valor NDS
fr: Valeurs d'Utilisation Prédicat pour NDS

source: Cached Attributes On External References
de: Cache gespeicherte Attribute für externe Referenzen
es: Atributos Almacenados en Caché en Referencias Externas
fr: Attributs en Cache sur les Références Externes

source: Excluded Member
de: Ausgeschlossenes Mitglied
es: Membro Escluso
fr: Membre Exclu

source: Index Definition List
de: Indexdefinitionsliste
es: Lista de Definición de Indice
fr: Liste de Définitions d'Index

source: Domain
de: Domäne
es: Dominio
fr: Domaine

source: Tree Root
de: Baumwurzel
es: Árbol de la raíz
fr: Racine de l'Arbre

source: NDS Predicate Statistics
de: NDS-Prädikatstatistik
es: NDS Estadísticas de Predicado
fr: Statut Prédicat pour NDS

source: Predicate
de: Prädikat
es: Predicado
fr: Prédicat

source: Flush
de: Spülen
es: Enjuagar
fr: Rincez

source: State
de: Zustand
es: Estado
fr: Statut

source: Timeout
de: Auszeit
es: Tiempo de Espera
fr: Temps Mort

source: Use Values
de: Verwenden Sie Werte
es: valores de Uso
fr: Utilisez Valeurs

source: eDirectory Tree
de: eDirectory-Baum
es: Árbol de eDirectory
fr: Arbre d'eDirectory

source: Server Details
es: Detalles del Servidor
fr: Détails du Serveur

source: LDAP Server
es: Servidor LDAP
fr: Serveur LDAP

source: Product Version
de: Produktversion
es: Versión del Producto
fr: Version du Produit

source: Vendor
de: Verkäufer
es: Vendedor
fr: Vendeur

source: Supported LDAP Versions
de: Unterstützte LDAP-Versionen
es: Versiones LDAP Soportados
fr: Versions Prises en Charge LDAP

source: Naming Contexts
de: Benennungskontexte
es: Contextos de Nomenclatura
fr: Contextes des Nommage

source: Subschema Subentry
de: Teilschema-Untereintrag
es: Subordinada Entrada para el Esquema Subordinado
fr: Entrée Subordonnée pour le Schéma Subordonné

source: Replication
de: Replikation
es: Replicación
fr: Réplication

source: Updates Out
de: Updates aus
es: Actualizaciones Salientes
fr: Mises à Jour Sortant

source: Updates In
de: Aktualisierungen
es: Actualizaciones Entrante
fr: Mises à Jour Vers l'Intérieur

source: LDAP Binds
de: LDAP-Bindungen
es: Liga LDAP
fr: Lié LDAP

source: Strong Auth
de: Starke Auth
es: Autenticación Fuerte
fr: Auth Forte

source: Simple Auth
de: Einfache Auth
es: Autenticación Sencillo
fr: Auth Simple

source: Anonymous
de: Anonym
es: Anónimo
fr: Anonyme

source: Security Errors
de: Sicherheitsfehler
es: Errores de Seguridad
fr: Erreurs de Sécurité

source: Data Transfer
de: Datentransfer
es: Transferencia de Datos
fr: Transfert de Données

source: Bytes Out
de: Bytes aus
es: Bytes Salientes
fr: Octets Sortie

source: Bytes In
de: Bytes Innen
es: Bytes Entrante
fr: Octets d'Entrée

source: Ops Processed
de: Vorgänge bearbeitet
es: Procesos de Ops
fr: Processus Ops

source: Extended
de: Verlängert
es: Extendido
fr: Avec l'Extension

source: Abandoned
de: Verlassen
es: Abandonado
fr: Abandonné

source: Subtree Search
de: Teilbaumsuche
es: Búsqueda de Subárbol
fr: Chercher l'Arbre

source: Single Level Search
de: Einstufige Suche
es: Búsqueda de un Solo Nivel
fr: Rechercher un Seul Niveau

source: Search
de: Suche
es: Buscar
fr: Chercher

source: List
de: Aufzählen
es: Lista
fr: Liste

source: Modify RDN
de: Ändern Sie RDN
es: Modificar RDN
fr: Modifier RDN

source: Remove Entry
de: Eintrag entfernen
es: Eliminar Entrada
fr: Retirer l'Entrée

source: Add Entry
de: Eintrag hinzufügen
es: Añadir Entrada
fr: Ajouter Entrée

source: Compare
de: Vergleichen
es: Comparar
fr: Comparer

source: Read
de: Lesen
es: Leer
fr: Lire

source: Total In
de: Gesamtbetrag
es: Entrada Total
fr: Entrée Totale

source: LDAP Referral Processed
de: LDAP-Empfehlung verarbeitet
es: Proceso de Referencia de LDAP
fr: Processus LDAP Referral

source: Outbound Referrals Sent
de: Ausgehende Verweise gesendet
es: Referidos Salientes Enviados
fr: Parrainages Sortants Envoyés

source: Inbound Referrals Returned
de: Eingehende Empfehlungen zurückgegeben
es: Referidos de Entrada Devuelto
fr: Parrainages Entrants Desservis

source: Miscellaneous
de: Sonstiges
es: Diverso
fr: Divers

source: Errors
de: Fehler
es: Errores
fr: Erreurs

source: Supported Grouping Types
de: Unterstützte Gruppierungstypen
es: Tipos de Agrupación Soportados
fr: Types de Regroupement Pris en Charge

source: Supported Controls
de: Unterstützte Steuerelemente
es: Controles Soportados
fr: Commandes Prises en Charge

source: Supported Features
de: Unterstützte Funktionen
es: Funciones Soportadas
fr: Fonctionnalités Prises en Charge

source: Supported SASL Mechanisms
de: Unterstützte SASL-Mechanismen
es: Mecanismos SASL Soportados
fr: Mécanismes SASL Pris en Charge

source: Supported Extended Operations
de: Unterstützte erweiterte Operationen
es: Operaciones Extendidas que son Compatibles
fr: Opérations Étendues qui sont Supportées
