Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_back_sql_schema_*.po
Languages: de, es, fr, it

source: ODBC Data Source Name
de: ODBC-Datenquellenname
es: Nombre de Origen de Datos ODBC
fr: Nom de la Source de Données ODBC
it: Nome Origine Dati ODBC

source: Allow Orphan Entries to be Added
de: Zulassen, dass verwaiste Einträge hinzugefügt werden
es: Permitir que se Agreguen Registros Huérfanos
fr: Autoriser les Enregistrements Orphelins à Ajouter
it: Lasciare Orfani Registrazioni da Aggiungere

source: Quote Character Surrounding Alias
de: Zitat-Charakter, der Alias umgibt
es: Carácter de Cotización Alias Circundante
fr: Caractère de Citation Alias Environnant
it: Citazione Carattere Circostante Alias

source: Automatically Commit Data
de: Daten automatisch übergeben
es: Confirmar Datos Automáticamente
fr: Confirmer Automatiquement les Données
it: Commettere Automaticamente i Dati

source: Base Object LDIF File Name
de: Basisobjekt LDIF-Dateiname
es: Nombre de Archivo LDIF de Objeto Base
fr: Nom de Fichier LDIF de l'Objet de Base
it: Oggetto di base Nome LDIF File

source: Check Adherence to LDAP Schema After Modifications
de: Überprüfen Sie die Einhaltung des LDAP-Schemas nach Änderungen
es: Comprobar Adherencia al Esquema LDAP Después de Modificaciones
fr: Vérifier l'Adhésion au Schéma LDAP après les Modifications
it: Controllare l'Adesione al Protocollo LDAP Schema dopo le Modifiche

source: Get Unique ID of Newly Created Entries using a Query instead of a Stored Procedure
de: Erhalten Sie eindeutige ID von neu erstellten Einträgen, die eine Abfrage statt einer gespeicherten Prozedur verwenden
es: Obtener Identificador Único de Entradas Creadas Recientemente utilizando una Consulta en lugar de un Procedimiento Almacenado
fr: Obtenir l'ID Unique des Entrées Nouvellement Créées à l'aide d'une Requête au lieu d'une Procédure Stockée
it: Ottenere ID Univoco di Iscrizioni Recentemente Creati Usando una Domanda invece di una Procedura Memorizzata

source: Report Failure when Writing Attributes with no Mapping
de: Berichtsfehler beim Schreiben von Attributen ohne Zuordnung
es: Error de Informe al Escribir Atributos sin Mapeado
fr: Échec de Rapport lors de l'Écriture d'Attributs sans Mappage
it: Rapporto di Errore durante la Scrittura Attributi Senza Mappatura

source: Force All Attributes to be Returned
de: Erzwinge das Zurückgeben aller Attribute
es: Forzar Todos los Atributos a Devolver
fr: Force Tous les Attributs à être Renvoyés
it: Forza Tutti gli Attributi da Restituire

source: List of Attributes Always Fetched
de: Liste der Attribute immer abgerufen
es: Lista de Atributos que Siempre se Obtienen
fr: Liste des Attributs qui sont Toujours Récupérés
it: Elenco di Attributi che Vengono Recuperati Sempre

source: Store Reversed, Upper Case Version of Each LDAP Entry DN
de: Speichern Sie eine umgekehrte Großbuchstabeversion jedes LDAP-Eintragsnamens
es: Almacene la Versión de Mayúsculas Invertida de cada DN de Entrada de LDAP
fr: Stocker une Version Inversée, en Majuscule de Chaque Entrée LDAP DN
it: Conservare Invertita, Caso Versione Superiore di Ciascuna voce LDAP DN

source: SQL Helper Layers
de: SQL-Hilfeschichten
es: Capas Auxiliares de SQL
fr: Couches Utiles SQL
it: SQL Livelli Utili

source: Cast-to-String Function
de: Cast-to-String-Funktion
es: Función de Cast-to-String
fr: Fonction Cast-to-String
it: Funzione Cast-to-String

source: Values to be Upper Cased Should be Cast as VARCHAR(<max DN length>)
de: Werte, die als oberes Gehäuse gelten, sollten als VARCHAR(<maximale DN-Länge>) angegeben werden.
es: Valores que se Deben Superponer deben ser Cast como VARCHAR(<longitud máxima del DN>)
fr: Valeurs à Cocher Supérieur doivent être Exprimées en VARCHAR(<longueur max DN>)
it: Valori di essere Superiore Carter non deve essere Lanciato come VARCHAR(<lunghezza max DN>)

source: Don't Use for Subtree Search Scoping from Naming Context Root
de: Verwenden Sie nicht für die Teilbaum-Suchumfang aus dem Namenskontextstamm
es: No Utilizar para el Escaneo de Búsqueda de Subárbol desde la Raíz de Contexto de Nomenclatura
fr: Ne pas Utiliser pour la Recherche de Sous-Arborescence à Partir de la Racine du Contexte de Nommage
it: Non Utilizzare per Ricerca nella Sottostruttura Filtraggio di Radice di Contesto di Denominazione

source: SQL (ODBC) Database
de: SQL-Datenbank (ODBC)
es: Base de Datos ODBC (SQL)
fr: Base de Données ODBC (SQL)
it: Banca Dati SQL (ODBC)

source: SQL Database Settings
de: SQL-Datenbankeinstellungen
es: Configuración de la Base de Datos SQL
fr: Paramètres de la Base de Données SQL
it: Impostazioni Banca Dati SQL

source: Naming Context
de: Namenskontext
es: Contexto de Denominación
fr: Contexte de Nommage
it: Contesto dei Nomi

source: ODBC Data Source
de: ODBC-Datenquelle
es: Origen de Datos ODBC
fr: Source de Données ODBC
it: Origine Dati ODBC

source: Maintain Last Modification Info
de: Pflegen Sie die letzte Änderungsinformation
es: Mantener Información de Última Modificación
fr: Conserver les Informations de Dernière Modification
it: Mantenere Ultima Modifica Informazioni

source: Root User
de: Root-Benutzer
es: Usuario Root
fr: Utilisateur Root
it: Utente Root

source: Connection Info
de: Verbindungsinformationen
es: Información de Conexión
fr: Informations de Connexion
it: Informazioni di Connessione

source: Host Name
es: Nombre de Host
fr: Nom d'Hôte
it: Nome Ospite

source: User Name
de: Nutzername
es: Nombre de Usuario
fr: Nom d'Utilisateur
it: Nome Utente

source: Password
de: Passwort
es: Contraseña
fr: Mot de Passe
it: Parola d'Ordine

source: Subtree Search Scoping
de: Teilbaum Suchumfang
es: Escaneo de Búsqueda de Subárbol
fr: Champ de Recherche des Sous-Arborescences
it: Ambito di Ricerca nella Sottostruttura

source: Subtree Search Condition
de: Teilbaum Suchbedingung
es: Estado de Búsqueda de Subárbol
fr: Condition de Recherche de Sous-Arborescence
it: Sottostruttura Condizione di Ricerca

source: Don't Use for Subtree Searches from Naming Context Root
de: Verwenden Sie nicht für Teilbaumsuchen aus dem Namenskontextstamm
es: No Utilice para Búsquedas de Subárbol desde la Raíz de Contexto de Nomenclatura
fr: Ne pas Utiliser pour les Recherches de Sous-Srborescence à Partir de la Racine du Contexte de Nommage
it: Non Utilizzare per Sottoalbero Ricerche di Radice di Contesto di Denominazione

source: Child Search Scoping
de: Scope für die Kindersuche
es: Alcance de la Búsqueda de Niños
fr: Portée de Recherche des Enfants
it: Ambito di Ricerca del Bambino

source: Child Search Condition
de: Kindersuchbedingung
es: Condición de Búsqueda de Niños
fr: Condition de Recherche des Enfants
it: Condizione per Ricerca del Bambino

source: SQL Statements
de: SQL-Anweisungen
es: Sentencias SQL
fr: Déclarations SQL
it: Istruzioni SQL

source: Get Object Class Mappings
de: Holen Sie Objektklassenzuordnungen
es: Obtener Asignaciones de Clase de Objeto
fr: Obtenir des Mappages de Classes d'Objets
it: Ottenere l'Oggetto Compiti in Classe

source: Get Attribute Type Mappings
de: Attributtypzuordnungen abrufen
es: Obtener Asignaciones de Tipo de Atributo
fr: Obtenir des Mappages de Type d'Attribut
it: Ottenere Assegnazioni per i Tipi di Attributo

source: Insert LDAP Entry
de: LDAP-Eintrag einfügen
es: Insertar Entrada LDAP
fr: Insérer une Entrée LDAP
it: Inserisci Voce LDAP

source: Delete LDAP Entry
de: LDAP-Eintrag löschen
es: Eliminar Entrada de LDAP
fr: Supprimer une Entrée LDAP
it: Elimina Voce LDAP

source: Delete LDAP Entry-to-objectClass Links
de: Löschen Sie den LDAP Eintrag-zu-Objektklasse Verknüpfungen
es: Eliminar Vínculos Entre la Entrada de LDAP y la Clase de Objeto
fr: Supprimer les Liens Entre l'Entrée LDAP et la Classe d'Objet
it: Eliminare i Collegamenti tra Voce LDAP e Oggetto di Classe

source: SQL Syntax
es: Sintaxis de SQL
fr: Syntaxe SQL
it: Sintassi SQL

source: Function to Convert Value to Upper Case
de: Funktion zum Konvertieren von Werten in Großbuchstaben
es: Función para Convertir Valor en Mayúsculas
fr: Fonction pour Convertir la Valeur en Majuscule
it: Funzione per Convertire il Valore in Maiuscolo

source: Function to Convert Value to String
de: Funktion zum Konvertieren von Wert in String
es: Función para Convertir el Valor en Cadena
fr: Fonction pour Convertir la Valeur en Chaîne
it: Funzione per Convertire il Valore di Stringa

source: String Concatenation Syntax
de: String-Verkettungssyntax
es: Sintaxis de Concatenación de Cadena
fr: Syntaxe de Concaténation de Chaînes
it: Sintassi per Concatenazione di Stringhe

source: Keyword for Assigning Table/Field Aliases
de: Schlüsselwort für das Zuweisen von Tabellen- / Feldaliasen
es: Palabra Clave para Asignar Alias de Tabla / Campo
fr: Mot-clé pour l'Attribution d'Alias de Table / Champ
it: Chiave per l'Assegnazione Tabella / Campo Alias

source: Quote Character to Use when Assigning Table/Field Aliases
de: Zu verwendendes Anführungszeichen beim Zuweisen von Tabellen- / Feldaliasen
es: Carácter de Cita a Utilizar al Asignar Alias de Tabla / Campo
fr: Citer le Caractère à Utiliser lors de l'Attribution d'Alias de Table / Champ
it: Citazione Caratteri da Utilizzare quando si Assegnano Tabella / Campo Alias

source: Database Structure/Implementation Details
de: Datenbankstruktur / Implementierungsdetails
es: Estructura de Base de Datos / Detalles de Implementación
fr: Structure de la Base de Données / Détails de la Mise en Œuvre
it: Struttura del Database / Dettagli di Implementazione

source: Allow Entries to be Added which have no Parent Object
de: Zulassen, dass Einträge hinzugefügt werden, die kein übergeordnetes Objekt haben
es: Permitir Agregar Entradas que no Tienen Ningún Objeto Principal
fr: Autoriser les Entrées à Ajouter qui n'ont pas d'Objet Parent
it: Lasciare le Voci da Aggiungere che non Hanno Oggetto Padre

source: LDIF File Describing the Database's Base Object
de: LDIF-Datei Beschreibung des Basisobjekts der Datenbank
es: Archivo LDIF Describiendo el Objeto Base de la Base de Datos
fr: Fichier LDIF Décrit l'Objet de Base de la Base de Données
it: File di LDIF che Descrive Oggetto di Base del Banca Dati

source: Attribute Retrival and Update
de: Attributabfrage und Aktualisierung
es: Recuperación y Actualización de Atributos
fr: Récupération et Mise à Jour des Attributs
it: Attributo di Recupero e Aggiornamento

source: Always Fetch the Following Attributes
de: Holen Sie immer die folgenden Attribute
es: Buscar Siempre los Siguientes Atributos
fr: Toujours Chercher les Attributs Suivants
it: Fetch Sempre gli Attributi Seguendo

source: Access Controls
de: Zugriffskontrollen
es: Controles de Acceso
fr: Contrôle d'Accès
it: Controlli di Accesso

source: Overlays
de: Überlagerungen
es: Superposiciones
fr: Superpositions
it: Coperture
