Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_retcode_schema_*.po
Languages: de, es, fr, it

source: Use Error Information from errAbsObject Attributes
de: Verwenden Sie Fehlerinformationen aus errAbsObject-Attributen
es: Utilizar Información de Error de los Atributos errAbsObject
fr: Utiliser les Informations d'Erreur à partir des Attributs errAbsObject
it: Utilizzare Informazioni di Errore da errAbsObject Attributi

source: Dynamically Generated Entries
de: Dynamisch generierte Einträge
es: Registros Generadas Dinámicamente
fr: Enregistrements Générées Dynamiquement
it: Registrazioni Dinamicamente Generati

source: Parent DN for Dynamically Generated Entries
de: Eltern-DN für dynamisch generierte Einträge
es: DN Padre para Registros Generados Dinámicamente
fr: DN Origine pour les Enregistrements Générés Gynamiquement
it: DN Genitore per Generato Dinamicamente Registrazioni

source: Response Delay
de: Reaktionsverzögerung
es: Retraso de la Respuesta
fr: Retard de Réponse
it: Ritardo di Risposta

source: LDAP Error Code
de: LDAP-Fehlercode
es: Código de Error LDAP
fr: Code d'Erreur LDAP
it: Codice di Errore LDAP

source: Disconnect Without Notice
de: Trennen ohne Benachrichtigung
es: Desconectar sin Previo Aviso
fr: Déconnexion sans Préavis
it: Sconnettere Senza Preavviso

source: Matched DN
de: Übereinstimmende DN
es: DN Combinado
fr: DN Apparié
it: DN Corrispondenza

source: Operation Type(s) Which Trigger Error
de: Operationstyp (e), die einen Fehler auslösen
es: Tipos de Operación que Desencadenan Error
fr: Types d'Opération qui Déclenchent l'Erreur
it: Tipi di Funzionamento che Innescano Errore

source: Error Response Delay
de: Fehlerreaktionsverzögerung
es: Retardo de Respuesta a Errores
fr: Retard de Réponse aux Erreurs
it: Ritardo di Risposta Errore

source: Diagnostic Message
de: Diagnosemeldung
es: Mensaje de Diagnóstico
fr: Message Diagnostique
it: Messaggio di Diagnostica

source: OID to Return within Unsolicited Response
de: OID, um innerhalb der unaufgeforderten Antwort zurückzugeben
es: OID Devolverá Respuesta no Solicitada
fr: OID retournera au sein d'une réponse non sollicitée
it: OID di Rimpatrio entro Risposta non Richieste

source: Data to Return within Unsolicited Response
de: Daten, die innerhalb der unaufgeforderten Antwort zurückgegeben werden sollen
es: Datos a Devolver Dentro de la Respuesta no Solicitada
fr: Données à retourner dans les réponses non sollicitées
it: Dati di Ritorno entro Risposta non Richieste

source: Return Code Overlay
de: Rückgabecodeüberlagerung
es: Superposición de Código de Retorno
fr: Superposition de Code de Retour
it: Copertura per Codice di Ritorno

source: Error Debugging Object
de: Fehler beim Debuggen des Objekts
es: Objeto para Depuración de Errores
fr: Objet pour le Débogage d'Erreurs
it: Oggetto per il Debug Errore

source: Return Code Overlay Settings
de: Rückgabecodeüberlagerung-Einstellungen
es: Configuración de Superposición de Código de Retorno
fr: Paramètres de Superposition de Code de Retour
it: Impostazioni per Copertura per Codice di Ritorno

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Response Delay (s)
de: Reaktionsverzögerung (s)
es: Retraso de la Respuesta (s)
fr: Retard de Réponse (s)
it: Ritardo di Risposta (s)

source: Object Name
de: Objektname
es: Nombre del Objeto
fr: Nom de l'Objet

source: Description
de: Beschreibung
es: Descripción

source: Error Behavior
de: Fehlerverhalten

source: Immediately Disconnect (Before Error)
de: Sofort trennen (vor dem Fehler)
es: Desconectar Inmediatamente (Antes del Error)
fr: Déconnecter Immédiatement (Avant l'Erreur)

source: Value to Return as Matched DN
de: Wert, der als übereinstimmender DN zurückgegeben werden soll
es: Valor a Devolver como DN Combinado
fr: Valeur à Renvoyer Comme DN Correspondant

source: Error Behaviour
es: Comportamiento de Error
fr: Comportement d'Erreur
