Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_back_sock_schema_*.po
Languages: de, es, fr, it

source: Socket Pathname
de: Socket-Pfadname
es: Nombre de Ruta para Enchufe
fr: Nom du Chemin pour Douille
it: Nome di Percorso per Presa

source: Socket Extension Attributes
de: Socket-Erweiterungsattribute
es: Atributos de Extensión de Enchufe
fr: Attributs d'Extension de Douille
it: Attributi di Estensione alla Presa

source: Socket Operation Types
de: Socket-Operationstypen
es: Tipos de Operación para Enchufe
fr: Types de Fonctionnement pour la Douille
it: Tipi di Funzionamento per Presa

source: Socket Response Types
de: Socket-Antworttypen
es: Tipos de Respuesta para Enchufe
fr: Types de Réponse pour la Douille
it: Tipi di Risposta per Presa

source: Socket Database
de: Socket-Datenbank
es: Base de Datos Enchufe
fr: Base de Données Douille
it: Banca Dati Presa

source: Socket Overlay
de: Socketüberlagerung
es: Superposición de Enchufe
fr: Superposition de Douille
it: Copertura per Presa

source: Socket Database Settings
de: Socket-Datenbankeinstellungen
es: Configuración de la Base de Datos Enchufe
fr: Paramètres de la Base de Données Douille
it: Impostazioni Banca Dati Presa

source: Naming Context
de: Namenskontext
es: Contexto de Denominación
fr: Contexte de Nommage
it: Contesto dei Nomi

source: UNIX Domain Socket
de: UNIX-Domänensockel
es: Enchufe de Dominio UNIX
fr: Douille de Domaine UNIX
it: Presa UNIX Dominio

source: Additional Meta-Attributes Sent to Socket
de: Zusätzliche Meta-Attribute an Socket gesendet
es: Meta-Atributos Adicionales Enviados a Enchufe
fr: Méta-Attributs Supplémentaires Envoyés à la Douille
it: Ulteriori Meta-Attributi Inviati alla Presa

source: Maintain Last Modification Info
de: Pflegen Sie die letzte Änderungsinformation
es: Mantener Información de Última Modificación
fr: Conserver les Informations de Dernière Modification
it: Mantenere Ultima Modifica Informazioni

source: Root User
de: Root-Benutzer
es: Usuario Root
fr: Utilisateur Root
it: Utente Root

source: Access Controls
de: Zugriffskontrollen
es: Controles de Acceso
fr: Contrôle d'Accès
it: Controlli di Accesso

source: Overlays
de: Überlagerungen
es: Superposiciones
fr: Superpositions
it: Coperture

source: Socket Overlay Settings
de: Socket-Überlagerungseinstellungen
es: Configuración de Superposición de Enchufe
fr: Paramètres de Superposition de Douille
it: Impostazioni Copertura per Presa

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Operation Types Sent to Socket
de: Operationstypen an Socket gesendet
es: Tipos de Operación Enviados al Enchufe
fr: Types d'Opération Envoyés à la Douille
it: Tipi di Funzionamento Inviati alla Presa

source: Response Tyes Sent to Socket
de: Antwort-Dateien, die an den Socket gesendet wurden
es: Tipos de Respuesta Enviados al Enchufe
fr: Types de Réponse Envoyés à la Douille
it: Tipi di Risposta Inviata alla Presa
