Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_config_schema_*.po
Languages: de, es, fr, it

source: Access Control
de: Zugangskontrolle
es: Control de Acceso
fr: Contrôle d'Accès
it: Controllo di Accesso

source: Allowed Deprecated Features
de: Veraltete Features, die zulässig sind
es: Características Desaprobadas Permitidas
fr: Fonctions Obsolètes Autorisées
it: Funzioni Obsolete Consentite

source: Attribute Options
de: Attributoptionen
es: Opciones de Atributo
fr: Options d'Attribut
it: Opzioni di Attributo

source: Command Line Arguments File
de: Befehlszeilenargumentdatei
es: Archivo de Argumentos de Línea de Comandos
fr: Fichier Arguments de Ligne de Commande
it: Riga di Comando Argomenti File

source: Attribute Types
de: Attributtypen
es: Tipos de Atributos
fr: Types d'Attributs
it: Tipi di Attributi

source: Proxy Authorization Policy
de: Proxy-Autorisierungsrichtlinie
es: Política de Autorización Apoderado
fr: Politique d'Autorisation de Procuration
it: Politica di Autorizzazione Delega

source: Back End Name
es: Nombre de Posterior
fr: Nom de Extrémité Arrière
it: Nome Fine Indietro

source: Concurrency Level
de: Nebenläufigkeitsstufe
es: Nivel de Concurrencia
fr: Niveau de Concurrence
it: Livello di Concorrenza

source: Maximum Number of Pending Anonymous Requests
de: Maximale Anzahl anstehender anonymer Anfragen
es: Cantidad Máxima de Solicitudes Anónimas Pendientes
fr: Nombre Maximal de Demandes Anonymes en Attente
it: Numero Massimo di Richieste Anonime in Attesa

source: Maximum Number of Pending Authenticated Requests
de: Maximale Anzahl anstehender authentifizierter Anfragen
es: Número Máximo de Solicitudes Autenticadas Pendientes
fr: Nombre Maximal de Demandes Authentifiées en Attente
it: Numero Massimo di Richieste Autenticate in Attesa

source: Configuration Directory Path
de: Konfigurationsverzeichnispfad
es: Ruta del Directorio de Configuración
fr: Chemin du Répertoire de Configuration
it: Percorso della Directory di Configurazione

source: Configuration File Name
de: Name der Konfigurationsdatei
es: Nombre del Archivo de Configuración
fr: Nom du Fichier de Configuration
it: Nome del File di Configurazione

source: Database Object Name
de: Datenbankobjektname
es: Nombre del Objeto de Base de Datos
fr: Nom de l'Objet de Base de Données
it: Nome Oggetto Database

source: Default Search Base
de: Standardsuchbasis
es: Base de Búsqueda Predeterminada
fr: Base de Recherche par Défaut
it: Base di Ricerca Predefinita

source: Gentle Shutdown on HUP Signal
de: Sanftes Herunterfahren am HUP-Signal
es: Apagado Suave de la Señal HUP
fr: Arrêt en Douceur sur le Signal HUP
it: Spegnimento Dolce sul Segnale HUP

source: Disconnect Idle Connection Time
de: Trennen Sie die Verbindungszeit im Leerlauf
es: Desconectar el Tiempo de Conexión Inactiva
fr: Délai avant la Déconnexion d'une Connexion Inactive
it: Scollegare il Tempo di Connessione Inattivo

source: Configuration Include File Name
de: Konfiguration Dateiname einschließen
es: Nombre del Archivo de Inclusión de Configuración
fr: Nom du Fichier d'Inclusion de la Configuration
it: Nome del File di Configurazione Includono

source: Use 64-bit Index Hashes
de: Verwenden Sie 64-Bit-Index-Hashes
es: Usa Hashes de Índice de 64 Bits
fr: Utiliser les Haies d'Index 64 Bits
it: Utilizza Hash di Indice a 64 bit

source: Key Length for Ordered Integer Indexes
de: Schlüssellänge für geordnete Ganzzahl-Indizes
es: Longitud Clave para Índices Enteros Ordenados
fr: Longueur de Clé pour les Index Entiers Ordonnés
it: Lunghezza Chiave per gli Indici Integrati Ordinati

source: Maximum Key Length for Arbitrary Substring Indexes
de: Maximale Schlüssellänge für willkürliche Substring-Indizes
es: Longitud Máxima de Clave para Índices de Subcadena Arbitrarios
fr: Longueur de Clé Maximale pour les Index de Sous-Chaînes Arbitraires
it: Lunghezza Massima dei Tasti per gli Indici di Substrati Arbitrari

source: Offset Size for Arbitrary Substring Index Segment Lookups
de: Offset-Größe für willkürliche Substring-Index-Segment-Lookups
es: Tamaño de Compensación para Búsquedas de Segmentos de Índices de Subcadenas Arbitrarias
fr: Taille de Décalage pour les Recherches de Segments d'Index de Sous-Chaînes Arbitraires
it: Dimensione Compensare per Indirizzi Arbitrari di Segmento di Sottostringa

source: Maximum Key Length for Initial/Final Substring Indexes
de: Maximale Schlüssellänge für erste / letzte Substring-Indizes
es: Longitud Máxima de Clave para Índices de Subcadena Inicial / Final
fr: Longueur de Clé Maximale pour les Index de Sous-Chaînes Initiales / Finales
it: Lunghezza Massima Chiave per gli Indici Sottostringa Iniziale / Finale

source: Minimum Key Length for Initial/Final Substring Indexes
de: Minimale Schlüssellänge für erste / letzte Substring-Indizes
es: Longitud Mínima de Clave para Índices de Subcadena Inicial / Final
fr: Longueur de Clé Minimale pour les Index de Sous-Chaînes Initiales / Finales
it: Lunghezza Minima Chiave per gli Indici Sottostringa Iniziale / Finale

source: Maintain Last Modification Info
de: Pflegen Sie die letzte Änderungsinformation
es: Mantener Información de Última Modificación
fr: Conserver les Informations de Dernière Modification
it: Mantenere Ultima Modifica Informazioni

source: LDAP Syntaxes
de: LDAP-Syntax
es: Sintaxis LDAP
fr: Syntaxe LDAP
it: Sintassi LDAP

source: Number of Connection Manager Listener Threads
de: Anzahl der zuhörenden Fäden für den Verbindungsmanager
es: Número de Subprocesos de Escucha para el Administrador de Conexiones
fr: Nombre de Fils d'Écoute du Gestionnaire de Connexion
it: Numero di Fili di Ascoltatore di Gestione di Connessione

source: Security Strength Factor for Local LDAP Sessions
de: Sicherheitsfaktor für lokale LDAP-Sitzungen
es: Factor de Seguridad de la Seguridad para las Sesiones LDAP Locales
fr: Facteur de Force de Sécurité pour les Sessions LDAP Locales
it: Fattore di Sicurezza per le Sessioni LDAP Locali

source: Debug Log File Name
de: Name der Debugprotokolldatei
es: Nombre del Archivo de Registro de Depuración
fr: Nom du Fichier Journal de Débogage
it: Nome del File di Registro di Debug

source: Debug Log Detail Level
de: Debug-Protokolldetailstufe
es: Nivel de Detalle del Registro de Depuración
fr: Niveau de Détail du Journal de Débogage
it: Livello Dettagli del Registro di Debug

source: Module Name
de: Modulname
es: Nombre del Módulo
fr: Nom du Module
it: Nome Modulo

source: Module Pathname
de: Modulpfadname
es: Nombre de Ruta para Módulo
fr: Nom du Chemin pour Module
it: Nome di Percorso per Modulo

source: Object Classes
de: Objektklassen
es: Clases de Objetos
fr: Classes d'Objets
it: Classi di Oggetti

source: Object Identifier
de: Objekt-ID
es: Identificador de Objeto
fr: Identificateur d'Objet
it: Identifier Oggetto

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Password Hash
de: Passwort Hash
es: Hash de la Contraseña
fr: Hachage de Mots de Passe

source: Process Identifier (PID) File
de: Prozessbezeichnerdatei (PID)
es: Archivo de Identificador de Proceso (PID)
fr: Fichier de l'Identificateur de Processus (PID)
it: Identificazione di Processo (PID) File

source: Read Only
de: Schreibgeschützt
es: Solo Lectura
fr: Lecture Seulement
it: Sola Lettura

source: Replication Interval
de: Replikationsintervall
es: Intervalo de Replicación
fr: Intervalle de Réplication
it: Intervallo di Replica

source: Enable Reverse DNS Lookup of Client Names
de: Aktivieren Sie die umgekehrte DNS-Suche von Clientnamen
es: Habilitar la Búsqueda DNS Inversa de los Nombres de los Clientes
fr: Activer la Recherche DNS Inverse des Noms de Clients
it: Abilita la Ricerca DNS Inversa dei Nomi dei Client

source: Root User DN
de: Root-Benutzer-DN
es: DN de Usuario Root
fr: DN de l'Utilisateur Racine
it: DN di Utente Root

source: SASL Security Properties
de: SASL-Sicherheitseigenschaften
es: Propiedades de Seguridad SASL
fr: Propriétés de Sécurité SASL
it: Propriet√† di Sicurezza SASL

source: Size Limit
de: Größenbeschränkung
es: Límite de Tamaño
fr: Limite de Taille
it: Limite Dimensioni

source: Maximum LDAP PDU Size for Anonymous Sessions
de: Maximale LDAP-PDU-Größe für anonyme Sitzungen
es: Tamaño Máximo de PDU LDAP para Sesiones Anónimas
fr: Taille Maximale de la PDU LDAP pour les Sessions Anonymes
it: Dimensione Massima PDU di LDAP per Sessioni Anonime

source: Maximum LDAP PDU Size for Authenticated Sessions
de: Maximale LDAP-PDU-Größe für authentifizierte Sitzungen
es: Tamaño Máximo de PDU LDAP para Sesiones Autenticadas
fr: Taille Maximale de la PDU LDAP pour les Sessions Authentifiées
it: Dimensione Massima PDU di LDAP per Sessioni Autenticate

source: Attributes with Sorted Values
de: Attribute mit sortierten Werten
es: Atributos con Valores Ordenados
fr: Attributs avec des Valeurs Classées
it: Attributi con Valori Ordinati

source: Naming Context
de: Namenskontext
es: Contexto de Denominación
fr: Contexte de Nommage
it: Contesto dei Nomi

source: Maximum Size of Primary Thread Pool
de: Maximale Größe des primären Thread-Pools
es: Tamaño Máximo del Grupo de Subprocesos Primario
fr: Taille Maximale du Groupement de Sous-Processus Principal
it: Dimensione Massima della Piscina Secondaria del Sottoprocesso

source: CA Certificate File
de: CA-Zertifikatsdatei
es: Archivo de Certificado de CA
fr: Fichier de Certificat CA
it: CA File Certificato

source: CA Certificate Directory Path
de: CA-Zertifikatverzeichnispfad
es: Ruta del Directorio de Certificados de CA
fr: Chemin du Répertoire du Certificat CA
it: Percorso della Direttorio Certificati CA

source: Server Certificate File
de: Serverzertifikatdatei
es: Archivo del Certificado del Servidor
fr: Fichier de Certificat du Serveur
it: File Certificate Server

source: Server Certificate Key File
de: Serverzertifikat-Schlüsseldatei
es: Archivo de Clave de Certificado de Servidor
fr: Fichier de Clé de Certificat de Serveur
it: File Server Certificato con Chiave

source: TLS Cipher Suite
de: TLS-Verschlüsselungs-Suite
es: Suite de Cifrado TLS
fr: Suite de Chiffrement TLS
it: Suite TLS Cipher

source: Check for Client Certificate Revocation
de: Überprüfen Sie, ob der Client-Zertifikat-Widerruf vorliegt
es: Verificar la Revocación del Certificado del Cliente
fr: Vérifier la Révocation du Certificat Client
it: Verificare la Revoca del Certificato Cliente

source: CRL File Name
de: CRL-Dateiname
es: Nombre del Archivo CRL
fr: Nom du Fichier CRL
it: Nome File CRL

source: Diffie-Hellman Parameter File Name
de: Diffie-Hellman Parameter Dateiname
es: Nombre del Archivo del Parámetro Diffie-Hellman
fr: Nom du Fichier du Paramètre Diffie-Hellman
it: Nome del File di Parametri Diffie-Hellman

source: ECDH Curve Name
de: Name der ECDH-Kurve
es: Nombre de Curva ECDH
fr: Nom de la Courbe ECDH
it: Nome Curva ECDH

source: Minimum TLS Protocol Version
de: Minimale TLS-Protokollversion
es: Versión Mínima del Protocolo TLS
fr: Version Minimale du Protocole TLS
it: Versione Minima del Protocollo TLS

source: Random Number Data Socket
de: Datensocket für Zufallszahlen
es: Toma de Datos para Números Aleatorios
fr: Socket de Données pour les Nombres Aléatoires
it: Presa di Dati per Numeri Casuali

source: Client Certificate Checking Policy
de: Richtlinien für die Überprüfung von Clientzertifikaten
es: Política para Verificar Certificados de Clientes
fr: Politique de Vérification des Certificats Clients
it: Politica per il Controllo dei Certificati Client

source: Number of Tool Threads
de: Anzahl der Werkzeuggewinde
es: Número de Hilos de Herramientas
fr: Nombre de Fils d'Outil
it: Numero di Filo Utensili

source: Delay Before Closing Sessions with Pending Write Operation
de: Verzögerung vor dem Schließen von Sitzungen mit ausstehender Schreiboperation
es: Retardo antes de Cerrar Sesiones con Operación de Escritura Pendiente
fr: Délai avant la Fermeture des Sessions avec Opération d'Écriture en Attente
it: Ritardo prima delle Sessioni di Chiusura con Operazione di Scrittura in Sospeso

source: OpenLDAP Back End Configuration
de: OpenLDAP Backend Konfiguration
es: Configuración del Posterior de OpenLDAP
fr: Configuration d'Extrémité Arrière OpenLDAP
it: OpenLDAP Indietro Configurazione Finale

source: OpenLDAP Configuration
de: OpenLDAP Konfiguration
es: Configuración de OpenLDAP
fr: Configuration d'OpenLDAP
it: Configurazione OpenLDAP

source: OpenLDAP Database
de: OpenLDAP-Datenbank
es: Base de Datos OpenLDAP
fr: Base de Données OpenLDAP
it: Banca Dati OpenLDAP

source: OpenLDAP Front End Configuration
de: OpenLDAP-Frontend-Konfiguration
es: Configuración de Interfaz de OpenLDAP
fr: Configuration Frontale d'OpenLDAP
it: Configurazione Frontale di OpenLDAP

source: OpenLDAP Global Configuration
de: Globale Konfiguration von OpenLDAP
es: Configuración Global de OpenLDAP
fr: Configuration Globale d'OpenLDAP
it: Configurazione Globale OpenLDAP

source: OpenLDAP Configuration Include File
de: OpenLDAP Konfigurations-Include-Datei
es: Archivo de Inclusión para la Configuración de OpenLDAP
fr: Inclure le Fichier pour la Configuration OpenLDAP
it: Includi File per la Configurazione di OpenLDAP

source: OpenLDAP Module
de: OpenLDAP-Modul
es: Módulo OpenLDAP
fr: Module OpenLDAP
it: Modulo OpenLDAP

source: OpenLDAP Overlay
de: OpenLDAP-Überlagerung
es: Superposición de OpenLDAP
fr: Superposition de OpenLDAP
it: Copertura per OpenLDAP

source: OpenLDAP Schema Configuration
de: OpenLDAP Schemakonfiguration
es: Configuración del Esquema de OpenLDAP
fr: Configuration du Schéma OpenLDAP
it: Configurazione Schema OpenLDAP

source: OpenLDAP Server Configuration Objects
de: OpenLDAP Server Konfigurationsobjekte
es: Objetos de Configuración del Servidor OpenLDAP
fr: Objets de Configuration du Serveur OpenLDAP
it: Oggetti di Configurazione del Server OpenLDAP

source: Global Settings
de: Globale Einstellungen
es: Ajustes Globales
fr: Paramètres Globaux
it: Impostazioni Globali

source: Configuration File
de: Konfigurationsdatei
es: Archivo de Configuración
fr: Fichier de Configuration
it: File di Configurazione

source: Configuration Directory
de: Konfigurationsverzeichnis
es: Directorio de Configuración
fr: Directoire de Configuration
it: Directory di Configurazione

source: Debug Log File
de: Debugprotokolldatei
es: Archivo de Registro de Depuración
fr: Fichier Journal de Débogage
it: Debug File di Log

source: Transport Layer Security (TLS)
de: Transportschicht Sicherheit (TLS)
es: Seguridad de la Capa de Transporte (TLS)
fr: Sécurité de la Couche de Transport (TLS)
it: Sicurezza del Livello di Trasporto (TLS)

source: CA Certificate Directory
de: CA-Zertifikatverzeichnis
es: Directorio de Certificados de CA
fr: Directoire de Certificat CA
it: Elenco di Certificati CA

source: Client Certificate Checking
de: Überprüfung des Client-Zertifikats
es: Comprobación del Certificado del Cliente
fr: Vérification du Certificat Client
it: Verifica del Certificato Cliente

source: OpenSSL Options
de: OpenSSL-Optionen
es: Opciones de OpenSSL
fr: Options OpenSSL
it: Opzioni OpenSSL

source: Minimum Protocol Version
de: Mindestprotokollversion
es: Versión Mínima del Protocolo
fr: Version Minimale du Protocole
it: Versione Protocollo Minimo

source: Random Number Socket File
de: Zufallszahl Socket-Datei
es: Archivo de Enchufe para Números Aleatorios
fr: Fichier Prise de Nombre Aléatoire
it: File Presa per i Numeri Casuali

source: CRL Checking
de: CRL-Prüfung
es: CRL Comprobación
fr: Vérification de CRL
it: Controllo CRL

source: GnuTLS or Mozilla NSS Options
de: GnuTLS oder Mozilla NSS Optionen
es: Opciones de GnuTLS o Mozilla NSS
fr: Options GnuTLS ou Mozilla NSS
it: Opzioni GnuTLS o Mozilla NSS

source: CRL File
de: CRL-Datei
es: CRL Archivo
fr: Fichier CRL
it: File CRL

source: Connection Handling
de: Verbindungsbehandlung
es: Manejo de la Conexión
fr: Manipulation de Connexion
it: Gestione delle Connessioni

source: Indexing
de: Indizierung
es: Indexación
fr: Indexage
it: Indicizzazione

source: Object Name
de: Objektname
es: Nombre del Objeto
fr: Nom de l'Objet
it: Nome Oggetto

source: File Name
de: Dateiname
es: Nombre del Archivo
fr: Nom de Fichier
it: Nome del File

source: Schema Name
de: Schemenname
es: Nombre del Esquema
fr: Nom du Schéma
it: Nome schema

source: Object Identifier Macro Definitions
de: Objektbezeichner Makrodefinitionen
es: Definiciones de Macro de Identificador de Objeto
fr: Définition des Macros d'Identificateur d'Objet
it: Definizioni di Macro Oggetto di Identificazione

source: Object Class Definitions
de: Objektklassendefinitionen
es: Definiciones de Clase de Objeto
fr: Définitions des Classes d'Objets
it: Definizioni di Classi di Oggetti

source: Attribute Type Definitions
de: Attributtypdefinitionen
es: Definiciones de Tipo de Atributo
fr: Définitions de Type d'Attribut
it: Definizioni di Tipi di Attributi

source: Child Objects
de: Kinderobjekte
es: Objetos para Niños
fr: Objets Enfants
it: Oggetti Figli

source: OpenLDAP Module List
de: OpenLDAP-Modulliste
es: Lista de Módulos de OpenLDAP
fr: Liste des Modules OpenLDAP
it: Elenco dei Moduli OpenLDAP

source: Modules
de: Module
es: Módulos
it: Moduli

source: Path
de: Pfad
es: Camino
fr: Chemin
it: Percorso

source: Database Settings
de: Datenbankeinstellungen
es: Configuración de la Base de Datos
fr: Paramètres de Base de Données
it: Impostazioni Banca Dati

source: Access Controls
de: Zugriffskontrollen
es: Controles de Acceso
fr: Contrôle d'Accès
it: Controlli di Accesso

source: Overlays
de: Überlagerungen
es: Superposiciones
fr: Superpositions
it: Coperture

source: Back End Configuration
de: Backend-Konfiguration
es: Configuración del Posterior
fr: Configuration de Extrémité Arrière
it: Configurazione Fine Indietro

source: Back End Module
de: Backend-Modul
es: Módulo Posterior
fr: Module Extrémité Arrière
it: Modulo Fine Indietro
