Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_nssov_schema_*.po
Languages: de, es, fr, it

source: Service Attribute Mappings
de: Dienstattributzuordnungen
es: Asignaciones de Atributos de Servicio
fr: Mappages des Attributs de Service
it: Mapping Servizio Attributi

source: PAM Authentication and Authorization Options
de: PAM-Authentifizierungs- und Autorisierungsoptionen
es: Opciones de Autenticación y Autorización de PAM
fr: Options d'Authentification et d'Autorisation PAM
it: Autenticazione e Autorizzazione Opzioni per PAM

source: Default Host Name for Service Checks
de: Standardhostname für Serviceüberprüfungen
es: Nombre de Host Predeterminado para Comprobaciones de Servicio
fr: Nom d'Hôte par Défaut pour Vérification de Service
it: Host Predefinito Nome per i Controlli di Servizio

source: NSS/PAM Group Member Attribute
de: NSS / PAM Gruppenmitgliedsattribut
es: Atributo para Miembro del Grupo para NSS / PAM
fr: Attribut pour Membre du Groupe pour NSS / PAM
it: Attributo per Membro del Gruppo per NSS / PAM

source: NSS/PAM Group DN
de: NSS / PAM Gruppen-DN
es: Grupo DN para NSS / PAM
fr: Groupe DN pour NSS / PAM
it: Gruppo DN per NSS / PAM

source: Minimum UID Value Allowed to Log In
de: Mindest-UID-Wert für die Anmeldung
es: Valor Mínimo de UID Permitido para Iniciar Sesión
fr: Valeur Minimale de l'UID Autorisée à se Connecter
it: Valore Minimo di UID che è Consentito di Accesso

source: Maximum UID Value Allowed to Log In
de: Maximaler UID-Wert für die Anmeldung
es: Valor Máximo de UID Permitido para Iniciar Sesión
fr: Valeur Maximale de l'UID Autorisée à se Connecter
it: Valore Massimo di UID che è Consentito di Accesso

source: Error Message when Password Change Service is Disabled
de: Fehlermeldung, wenn der Passwortänderungsdienst deaktiviert ist
es: Mensaje de Error cuando el Servicio de Cambio de Contraseña está Deshabilitado
fr: Message d'Erreur lorsque le Service de Modification de Mot de Passe est Désactivé
it: Messaggio di Errore quando si Modifica della Parola d'ordine Servizio è Disattivato

source: NSS/PAM Services with Session Logging
de: NSS / PAM-Dienste mit Sitzungsprotokollierung
es: Servicios NSS / PAM con Registro de Sesión
fr: Services NSS / PAM avec Journalisation des Sessions
it: Servizi NSS / PAM con la Registrazione della Sessione

source: Default Login Name
de: Name für Standardanmeldung
es: Nombre de Inicio de Sesión Predeterminado
fr: Nom de Connexion par Défaut
it: Nome di Accesso Predefinito

source: Template Login Name Attribute
de: Attribut für den Vorlagenanmeldenamen
es: Atributo para Plantilla de Nombre de Inicio de Sesión
fr: Attribut pour le Modèle de Nom de Connexion
it: Attributo di Modello di Nome Accesso

source: Service Search Descriptor
de: Dienstsuche-Deskriptor
es: Descriptor de Búsqueda de Servicio
fr: Descripteur de la Recherche de Service
it: Servizio Ricerca Descrittore

source: Password Manager DN
de: Passwortmanager-DN
es: DN del Administrador de Contraseñas
fr: DN du Gestionnaire de Mots de Passe
it: DN di Direttore di Parola d'Ordine

source: Password Manager PWD
de: Passwortmanager-PWD
es: PWD del Administrador de Contraseñas
fr: PWD du Gestionnaire de Mots de Passe
it: PWD di Direttore di Parola d'Ordine

source: NSS/PAM Lookup Overlay
de: NSS / PAM-Nachschlageüberlagerung
es: Superposición de Búsqueda en NSS / PAM
fr: Superposition de Recherche dans NSS / PAM
it: Copertura per Ricerca in NSS / PAM

source: NSS/PAM Lookup Overlay Settings
de: NSS / PAM-Nachschlageüberlagerung-Einstellungen
es: Configuración de Superposición de Búsqueda en NSS / PAM
fr: Paramètres de Superposition de Recherche dans NSS / PAM
it: Impostazioni per Copertura per Ricerca in NSS / PAM

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Group of Users Allowed to Authenticate
de: Gruppe von Benutzern, die sich authentifizieren dürfen
es: Grupo de Usuarios Permitidos para Autenticar
fr: Groupe d'Utilisateurs Autorisés à Authentifier
it: Gruppo di Utenti Autorizzati ad Autenticare

source: Group Member Attribute
de: Gruppenmitgliedsattribut
es: Atributo para Miembro del Grupo
fr: Attribut pour Membre du Groupe
it: Attributo per Membro del Gruppo

source: Login Name to Use if Template Attribute is Empty
de: Benutzername, der verwendet wird, wenn das Vorlagenattribut leer ist
es: Nombre de Inicio de Sesión si el Atributo de Plantilla está Vacío
fr: Nom de Connexion à Utiliser si l'Attribut de Modèle est Vide
it: Accedi nome da Utilizzare se l'Attributo Modello è Vuoto

source: Service Search Descriptors
de: Dienstsuche-Deskriptoren
es: Descriptores de Búsqueda de Servicios
fr: Descripteurs de la Recherche de Service
it: Servizio Ricerca Descrittori

source: Services with Session Logging
de: Dienste mit Sitzungsprotokollierung
es: Servicios con Registro de Sesión
fr: Services avec Journalisation des Sessions
it: Servizi con la Registrazione della Sessione
