Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_memberof_schema_*.po
Languages: es, fr, it

source: Membership Attribute Modifier DN
es: Modificador de DN para el Atributo de Miembro
fr: Modificateur DN pour l'Attribut Membre
it: Modifier DN per l'Attributo Membro

source: Maintain Referential Integrity
es: Mantener la Integridad Referencial
fr: Maintenir l'Intégrité Référentielle
it: Mantenere l'Integrit√† Referenziale

source: Group Object Class
es: Clase de Objeto para Grupos
fr: Classe d'Objets pour les Groupes
it: Classe di Oggetti per i Gruppi

source: Group Member Attribute
es: Atributo para Miembro del Grupo
fr: Attribut pour Membre du Groupe
it: Attributo per Membro del Gruppo

source: Member Of Attribute
es: Atributo para Miembro De
fr: Attribut pour Membre De
it: Attributo per Membro Di

source: Dangling Reference Handling Behavior
es: Comportamiento de Manejo de Referenciaa Quebradas

source: Dangling Reference Error Code
es: Código de Error de Referencia
fr: Code d'Erreur de Référencement
it: Codice per fare Riferimento a Errore

source: Member Of
es: Miembro De
fr: Membre De
it: Membro Di

source: MemberOf Overlay
es: Superposición de Miembro De
fr: Superposition de Membre De
it: Copertura per Membro Di

source: MemberOf Overlay Settings
es: Configuración de Superposición de Miembro De
fr: Paramètres de Superposition de Membre De
it: Impostazioni per Copertura per Membro Di

source: Overlay Object Name
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Member Of (Back Reference) Attribute
es: Atributo para Miembro De (Referencia Hacia Atrás)
fr: Attribut pour Membre De (Référence Arrière)
it: Attributo per Membro Di (Riferimento all'Indietro)

source: Dangling Reference Error Code (If Used)
es: Código de Error de Referencia (Si se Usa)
fr: Code d'Erreur de Référencement (Si Utilisé)
it: Codice per fare Riferimento a Errore (Se Usate)

source: Dangling Reference Handling Behaviour
fr: Comportement de Manipulation de Référencement Brisé
it: Movimentazione Rotto Riferimento Comportamento
