Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_translucent_schema_*.po
Languages: de, es, fr, it

source: Use Local Bind Credentials if Remote Bind Fails
de: Verwenden Sie Anmeldeinformationen aus lokaler Bindung, wenn Remote-Bindung fehlschlägt
es: Utilizar Credenciales de Acceso Local si Falla el Inicio de Sesión Remoto
fr: Utiliser les Informations d'Identification de Connexion Locale si la Connexion à Distance Échoue
it: Utilizzare Credenziali di Accesso Locale, se non Eiesce Accesso Remoto

source: Attribute List for Local Searching
de: Attributliste für lokale Suche
es: Lista de Atributos para Búsqueda Local
fr: Liste des Attributs pour la Recherche Locale
it: Attributo Lista per la Ricerca Locale

source: Don't Create 'Glue' Records for Add or ModRDN Operations
de: Erstellen Sie keine 'Glue' -Einträge für Add- oder ModRDN-Vorgänge
es: No Cree Registros 'Pegados' para las Operaciones Añadir o Modificar RDN
fr: Ne Créez pas de Dossiers 'Collage' pour les Opérations Ajouter ou Modifier le RDN
it: Non Creare Registrazione 'Colla' per le Operazioni Aggiungi o Modificare RDN

source: Local Password Modify Extended Operations
de: Lokales Passwort Ändern erweiterter Operationen
es: Modificación de Contraseña Operaciones Extendidas Localmente
fr: Opérations Étendues pour Modification de Mot de Passe est Local
it: Password Modificare le Operazioni Estese a Livello Locale

source: Attribute List for Remote Searching
de: Attributliste für die Remote-Suche
es: Lista de Atributos para la Búsqueda Remota
fr: Liste d'Attributs pour la Recherche à Distance
it: Attributo Lista per la Ricerca a Distanza

source: Deleting Attribute Triggers Constraint Violation Error
de: Attributrigger löschen Einschränkungsverletzungsfehler
es: Eliminar el Atributo Desencadena un Error de Violación de Restricción
fr: Suppression d'un Attribut Déclenche une Erreur de Violation de Contrainte
it: Eliminazione di Attributo Attiva un Errore di Vincolo Violazione

source: Translucent Proxy Overlay
de: Transluzente Proxy-Überlagerung
es: Superposición de Apoderado Translúcido
fr: Superposition de Fondé de Pouvoir Translucide
it: Copertura per Delega Traslucido

source: Translucent Proxy Overlay Settings
de: Transparente Proxy-Proxy-Überlagerung-Einstellungen
es: Configuración de Superposición de Apoderado Translúcido
fr: Paramètres de Superposition de Fondé de Pouvoir Translucide
it: Impostazioni per Copertura per Delega Traslucido

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Remote Translucent Database
de: Entfernte transluzente Datenbank
es: Base de Datos Translúcida Remota
fr: Base de Données Translucide à Distance
it: Banca Dati Traslucido e Remota
