Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_back_monitor_schema_*.po
Languages: de, es, fr, it

source: Activity Time
de: Aktivitätszeit
es: Tiempo Activo
fr: Temps Actif
it: Tempo Attivo

source: Connection Authorization DN
de: Verbindungsautorisierungs-DN
es: DN para la Autorización de Conexión
fr: DN pour l'Autorisation de Connexion
it: DN per l'Autorizzazione di Connessione

source: Number of connection_get() Calls
de: Anzahl der Aufrufe von connection_get()
es: Número de Llamadas connection_get()
fr: Nombre d'Appels connection_get()
it: Numero di connection_get() Chiamate

source: Listener for Connection
de: Listener für Verbindung
es: Oyente para la Conexión
fr: Auditeur pour la Connexion
it: Ascoltatore per Connessione

source: Connection Local Address
de: Lokale Adresse der Verbindung
es: Dirección Local de Conexión
fr: Adresse Locale de Connexion
it: Indirizzo Locale di Collegamento

source: Connection Mask
de: Verbindungsmaske
es: Máscara de Conexión
fr: Masque de Connexion
it: Maschera di Connessione

source: Connection Number
de: Verbindungsnummer
es: Número de Conexión
fr: Numéro de Connexion
it: Numero di Connessione

source: Number of Operations Completed
de: Anzahl der abgeschlossenen Vorgänge
es: Número de Operaciones Terminadas
fr: Nombre d'Opérations Terminées
it: Numero di Operazioni Completate

source: Number of Operations Executing
de: Anzahl der ausgeführten Vorgänge
es: Número de Operaciones Ejecutadas
fr: Nombre d'Opérations en Cours d'Exécution
it: Numero di Operazioni Esecuzione

source: Number of Operations Pending
de: Anzahl der ausstehenden Vorgänge
es: Número de Operaciones Pendientes
fr: Nombre d'Opérations en Attente
it: Numero di Operazioni in Sospeso

source: Number of Operations Received
de: Anzahl der erhaltenen Vorgänge
es: Número de Operaciones Recibidas
fr: Nombre d'Opérations Reçues
it: Numero di Operazioni Ricevuti

source: Connection Peer Address
de: Verbindung Peer-Adresse
es: Dirección de Conexión del Interlocutor
fr: Adresse Intermédiaire de la Connexion
it: Indirizzo del Collega di Connessione

source: Connection Peer Domain
de: Verbindungs-Peer-Domäne
es: Dominio de Conexión Entre Pares
fr: Domaine Intermédiaire de la Connexion
it: Dominio del Collega del Connessione

source: Protocol Version
de: Protokollversion
es: Versión del Protocolo
fr: Version du Protocole
it: Versione del Protocollo

source: Number of connection_read() Calls
de: Anzahl der Aufrufe von connection_read()
es: Número de Llamadas connection_read()
fr: Nombre d'Appels connection_read()
it: Numero di connection_read() Chiamate

source: Start Time
de: Startzeit
es: Hora de Inicio
fr: Heure de Départ
it: Ora di Inizio

source: Number of connection_write() Calls
de: Anzahl der Aufrufe von connection_write()
es: Número de Llamadas connection_write()
fr: Nombre d'Appels connection_write()
it: Numero di connection_write() Chiamate

source: Monitoring Naming Context
de: Namenskontext für die Überwachung
es: Contexto de Nomenclatura para la Supervisión
fr: Contexte de Nommage pour la Surveillance
it: Contesto dei Nomi per il Monitoraggio

source: Monitor Counter Value
de: Überwachen des Zählerwerts
es: Valor del Contador del Escucha
fr: Valeur du Compteur de Moniteur
it: Valore del Contatore Monitore

source: Database is Shadow/Slave
de: Die Datenbank ist Schatten / Sklave
es: Base de Datos es Sombra / Esclavo
fr: Base de Données est Ombre / Esclave
it: Banca Dati Ombra / Schiavo

source: Number of Operations Initiated
de: Anzahl der initiierten Operationen
es: Número de Operaciones Iniciadas
fr: Nombre d'Opérations Initiées
it: Numero di Operazioni Iniziate

source: Database Overlays
de: Datenbanküberlagerungen
es: Superposiciones de Bases de Datos
fr: Superpositions de Base de Données
it: Coperture di Banca Dati

source: Runtime Configuration Allowed
de: Laufzeitkonfiguration erlaubt
es: Se Permite la Configuración en Tiempo de Ejecución
fr: Configuration à l'Exécution est Autorisée
it: Configurazione in Fase di Esecuzione è Ammessi

source: Superior Object DN
de: Übergeordneter Objekt-DN
es: DN de Objeto Superior
fr: DN d'Objet Supérieur
it: DN di Oggetti Superiori

source: Time Stamp
de: Zeitstempel
es: Sello de Tiempo
fr: Horodatage
it: Bollo di Tempo

source: Shadow Database Update Referral
de: Verweis für die Aktualisierung der Schatten-Datenbank
es: Actualizar Referencia para la Base de Datos Esclava
fr: Mise à jour de la Référence pour la Base de Données Esclaves
it: Aggiorna la Richiesta per il Banca Dati Ombra

source: Monitored Information
de: Überwachte Informationen
es: Información Supervisada
fr: Informations Surveillées
it: Informazioni Monitorate

source: Managed Information
de: Verwaltete Informationen
es: Información Gestionada
fr: Information Gérée
it: Informazioni Gestite

source: Read Only
de: Schreibgeschützt
es: Solo Lectura
fr: Lecture Seulement
it: Sola Lettura

source: Restricted Operation Name
de: Eingeschränkter Operationsname
es: Nombre de la Operación Restringida
fr: Nom de l'Opération Restreinte
it: Nome dell'Operazione Limitata

source: Monitoring Database
de: Datenbank überwachen
es: Base de Datos de Supervisión
fr: Base de Données pour la Surveillance
it: Banca Dati di Monitoraggio

source: OpenLDAP Monitoring Object
de: OpenLDAP-Überwachungsobjekt
es: Objeto de Supervisión de OpenLDAP
fr: Objet de Surveillance OpenLDAP
it: OpenLDAP Monitoraggio Oggetto

source: Monitored Server
de: Überwachter Server
es: Servidor Supervisado
fr: Serveur Surveillé
it: Server Monitorato

source: Monitoring Container
de: Überwachungscontainer
es: Contenedor de Monitoreo
fr: Conteneur de Surveillance
it: Contenitore di Monitoraggio

source: Monitored Entity
de: Überwachte Entität
es: Entidad Supervisada
fr: Entité Surveillée
it: Entità Monitorato

source: Monitored Connection
de: Überwachte Verbindung
es: Conexión Supervisada
fr: Connexion Surveillée
it: Collegamento Monitorato

source: Monitored Counter Object
de: Überwachtes Gegenobjekt
es: Objeto Contador Supervisado
fr: Compteur Objet Surveillée
it: Oggetto Contatore Monitorato

source: Monitored Operation
de: Überwachter Betrieb
es: Operación Supervisada
fr: Opération Surveillée
it: Operazione Monitorato

source: Managed Entity
de: Verwaltete Entität
es: Entidad Gestionada
fr: Entité Gérée
it: Entità Gestito

source: Access Controls
de: Zugriffskontrollen
es: Controles de Acceso
fr: Contrôle d'Accès
it: Controlli di Accesso

source: Overlays
de: Überlagerungen
es: Superposiciones
fr: Superpositions
it: Coperture

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori

source: Monitored Info
de: Überwachte Info
es: Información Supervisada
fr: Informations Surveillées
it: Informazioni Monitorate

source: Description
de: Beschreibung
es: Descripción
it: Descrizione

source: URI (with Optional Label)
de: URI (mit Optionalem Etikett)
es: URI (con Etiqueta Opcional)
fr: URI (avec Étiquette Facultative)
it: URI (con Opzionale Cartellino)

source: Monitor Runtime Configuration
de: Laufzeitkonfiguration überwachen
es: Tiempo de Ejecución Configuración de la Supervisión
fr: Temps d'Exécution Configuration de la Surveillance
it: Configurazione Tempo di Esecuzione di Monitoraggio

source: Naming Contexts
de: Benennungskontexte
es: Contextos de Nomenclatura
fr: Contextes de Nommage
it: Contesti di Denominazione

source: Supported Controls
de: Unterstützte Steuerelemente
es: Controles que son Compatibles
fr: Contrôles pris sont Supportées
it: Controlli Supportati

source: See Also
de: Siehe auch
es: Ver También
fr: Voir Également
it: Guarda Anche

source: Count
de: Anzahl
es: Cuenta
fr: Décompte
it: Conteggio

source: Counter Value
de: Zählerwert
es: Valor del Contador
fr: Valeur de Compteur
it: Controvalore

source: Operation
de: Betrieb
es: Operación
fr: Opération
it: Operazione

source: Initiated
de: Eingeleitet
es: Iniciado
fr: Initié
it: Iniziato

source: Completed
de: Abgeschlossen
es: Terminado
fr: Terminé
it: Completato

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione

source: Protocol
de: Protokoll
es: Protocolo
fr: Protocole
it: Protocollo

source: Operations Received
de: Operationen empfangen
es: Operaciones Recibidas
fr: Opérations Reçues
it: Operazioni Ricevuti

source: Operations Executing
de: Vorgänge ausführen
es: Operaciones Ejecutadas
fr: Opérations en Cours d'Exécution
it: Operazioni Esecuzione

source: Operations Pending
de: Ausstehende Vorgänge
es: Operaciones Pendientes
fr: Opérations en Attente
it: Operazioni in Sospeso

source: Operations Completed
de: Vorgänge abgeschlossen
es: Operaciones Terminadas
fr: Opérations Terminées
it: Operazioni Completate

source: Get
de: Bekommen
es: Obtener
fr: Obtenez
it: Ottenere

source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggere

source: Write
de: Schreiben
es: Escribir
fr: Écrire
it: Scrivi

source: Mask
de: Maske
es: Máscara
fr: Masque
it: Maschera

source: To Listener
de: Zu Zuhörer
es: Al Oyente
fr: À l'Auditeur
it: Per Ascoltatore

source: From Peer Domain
de: Von der Peer-Domäne
es: De Dominio Par
fr: Du Domaine de Pair
it: Da Dominio Pari

source: From Peer Address
de: Von der Peer-Adresse
es: De Dirección Par
fr: De l'Adresse de Pair
it: Da Indirizzo Pari

source: To Local Address
de: Zur lokalen Adresse
es: A la Dirección Local
fr: À l'Adresse Locale
it: Per Indirizzo Locale
