Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_dds_schema_*.po
Languages: de, es, fr, it

source: Enable Dynamic Directory Services
de: Aktivieren Sie dynamische Verzeichnisdienste
es: Habilitar Servicios de Directorio Dinámico
fr: Activer les Services d'Annuaire Dynamique
it: Abilita Dinamici Servizi Direttorio

source: Entry Expiry Time
de: Ablaufzeit des Eintrags
es: Tiempo de Caducidad de Registro
fr: Durée d'Dxpiration des Enregistrements
it: Scadenza Tempo di Registrazione

source: Dynamic Directory Services Overlay
de: Dynamische Verzeichnisdienstüberlagerung
es: Superposición de Servicios de Directorio Dinámico
fr: Superposition de Services d'Annuaire Dynamiques
it: Copertura per Servizi di Direttorio Dinamici

source: Dynamic Directory Services Overlay Settings
de: Überlagerungseinstellungen für dynamische Verzeichnisdienste
es: Configuración de Superposición de Servicios de Directorio Dinámico
fr: Paramètres de Superposition de Services d'Annuaire Dynamiques
it: Impostazioni per Copertura per Servizi di Direttorio Dinamici

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Expiration Check Interval (s)
de: Ablaufprüfungsintervall
es: Intervalo de Comprobación de Vencimiento (s)
fr: Intervalle de Vérification d'Expiration
it: Scadenza Intervallo di Controllo (s)

source: Expiration Tolerance Time
de: Ablauf-Toleranz-Zeit
es: Tiempo de Tolerancia de Caducidad
fr: Temps de Tolérance d'Expiration

source: Maxiumum Dynamic Objects in Naming Context
de: Maximale dynamische Objekte im Namenskontext
es: Objetos Dinámicos Máximos en el Contexto de Nomenclatura
fr: Maximum d'Objets Dynamiques dans le Contexte de Nommage
it: Numero Massimo di Oggetti Dinamici in un Contesto di Denominazione

source: Object Expiry Times (Time To Live/TTL Values) in Seconds
de: Objektauslaufzeit (Zeit zu leben / TTL-Werte) in Sekunden
es: Tiempos de Expiración de Objetos (Valores de Tiempo de Vida / TTL) en Segundos
fr: Temps d'Expiration des Objets (Valeurs de Temps de Vie / TTL) en Secondes
it: Oggetto Scadenza Tempi (Valori TTL / Tempo di Vivere) in Secondi

source: Default for New Dynamic Objects
de: Standard für neue dynamische Objekte
es: Predeterminado para Nuevos Objetos Dinámicos
fr: Défaut pour les Nouveaux Objets Dynamiques
it: Predefinite per Oggetti Nuova Dinamica

source: Minimum Allowed
de: Minimum erlaubt
es: Mínimo Permitido
fr: Minimum Autorisé
it: Minimo Consentito

source: Maximum Allowed
de: Maximal erlaubt
es: Máximo Permitido
fr: Maximum Autorisé
it: Massima Consentito

source: Expiration Tolerence Time
it: Ora di Scadenza Tolleranza
