Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_accesslog_schema_*.po
Languages: de, es, fr, it

source: Access Log Database Naming Context DN
de: Namenskontext-DN für Protokolldatenbank
es: DN del Contexto de Nomenclatura para la Base de Datos de Registro de Acceso
fr: DN du Contexte d'Attribution de Noms pour la Base de Données du Journal d'Accès
it: DN di Contesto dei Nomi per l'Accesso Log del Banca Dati

source: Subtree-Specific Access Logging Options
de: Teilbaum-spezifische Zugriffsprotokollierungsoptionen
es: Opciones de Registro de Acceso Específico de Subárbol
fr: Options d'Enregistrement d'Accès Spécifiques aux Sous-Arborescences
it: Opzioni di Registrazione di Accesso Specifici per Sottostruttura

source: Object Modification Logging Filter
de: Objekt Änderungsprotokollierungsfilter
es: Filtro para la Modificación de Objetos de Registro
fr: Filtre pour la Modification de l'Objet de Journalisation
it: Filtro per la Registrazione Oggetto di Modifica

source: Attributes to Always Log
de: Attribute für Immer anmelden
es: Atributos para Fegistrar Siempre
fr: Attributs pour Enregistrer Toujours
it: Attributi di Accedere Sempre

source: Operation Types to be Logged
de: Operationstypen, die protokolliert werden sollen
es: Tipos de Operaciones que se deben Registrar
fr: Types d'Opérations à Enregistrer
it: Tipi di Funzionamento da Registrare

source: Old Log Entry Removal Settings
de: Einstellungen zum Entfernen alter Protokolleinträge
es: Configuración de la Eliminación de la Entrada del Registro Antiguo
fr: Paramètres pour la Suppression d'une Entrée de Journal Ancienne
it: Impostazioni per la Rimozione Vecchio del Registro

source: Only Record Successful Operations
de: Nehmen Sie nur erfolgreiche Vorgänge auf
es: Sólo Registrar Operaciones Exitosas
fr: Enregistrer Uniquement les Opérations Réussies
it: Solo Operazioni di Successo di Registrazione

source: Auditing Log Naming Context
de: Auditing-Protokoll Namenskontext
es: Contexto de Nomenclatura para el Registro de Auditoría
fr: Contexte de Nommage pour le Journal d'Audit
it: Contesto dei Nomi per il Registro di Controllo

source: Attribute Value Assertion
de: Attribut Wert Behauptung
es: Aserción de Valor de Atributo
fr: Assertion de la Valeur d'Attribut
it: Attributo Valore Asserzione

source: Requested Attribute
de: Angefordertes Attribut
es: Atributo Solicitado
fr: Attribut Demandé
it: Attributo Richiesto

source: Return Attribute Type Names Only
de: Nur Attributtypnamen zurückgeben
es: Devolver Nombres de Tipo de Atributo Solamente
fr: Noms des Types d'Attribut de Retour Uniquement
it: Solo i Nomi di Ritorno Attributi Typi

source: Authorization ID of Requestor
de: Autorisierungs-ID des Anforderers
es: ID de Autorización del Solicitante
fr: ID d'Autorisation du Demandeur
it: Autorizzazione ID del Richiedente

source: Request Controls
de: Steuerelemente anfordern
es: Controles de Solicitude
fr: Contrôles de Demande
it: Controlli per la Richiesta

source: Extended Request Data
de: Erweiterte Anfragedaten
es: Datos de Solicitud Ampliada
fr: Données de Demande Étendue
it: Dati per la Richiesta Estesa

source: Delete Old RDN
de: Löschen Sie alte RDN
es: Eliminar RDN Antiguo
fr: Supprimer l'Ancien RDN
it: Eliminare Vecchio RDN

source: Alias Dereferencing Behavior
de: Alias Dereferenzierungsverhalten
es: Comportamiento de Desreferenciación de Alias
fr: Comportement de Déréférencement d'Alias
it: Comportamento quando Dereferenziare Alias

source: Request Target DN
de: Ziel-DN anfordern
es: DN Objetivo de la Solicitud
fr: DN Cible de la Demande
it: Obiettivo DN di Richiesta

source: Request End Time
de: Anfrage Endzeit
es: Hora de Finalización de la Solicitud
fr: Heure de Fin de la Demande
it: Ora Fine di Richiesta

source: Number of Entries Returned
de: Anzahl der zurückgegebenen Einträge
es: Número de Entradas Devueltas
fr: Nombre d'Entrées Renvoyées
it: Numero di Elementi Restituiti

source: Universally Unique Identifier
de: Universell eindeutige Kennung
es: Identificador Único Universalmente
fr: Identifiant Universellement Unique
it: Identificatore Univoco Universale

source: Request Filter Expression
de: Filterausdruck anfordern
es: Filtrar Expresión para Solicitud
fr: Expression du Filtre pour la Demande
it: Espressione per Filtrare la Richiesta

source: Request ID to be Abandoned
de: Anforderungs-ID wird aufgegeben
es: ID de Solicitud de Abandono
fr: ID de Demande d'Abandon
it: ID di Richiesta di Essere Abbandonato

source: Error Details
de: Fehlerdetails
es: Detalles del Error
fr: Détails de l'Erreur
it: Dettagli di Errore

source: Bind Method
de: Bindungsmethode
es: Método de Enlace
fr: Méthode de Liaison
it: Metodo Legare

source: Modification Details
de: Änderungsdetails
es: Detalles de la Modificación
fr: Détails de la Modification
it: Dettagli di Modifica

source: New RDN
de: Neue RDN
es: Nuevo RDN
fr: Nouveau RDN
it: Nuovo RDN

source: New Containing Object
de: Neues enthaltendes Objekt
es: Nuevo Objeto que Contiene
fr: Nouvel Objet Contenant
it: Nuovo Oggetto Contenente

source: Old Values from Before Request Processed
de: Alte Werte von Before Request werden verarbeitet
es: Valores Antiguos de Antes de Procesar la Solicitud
fr: Anciennes Valeurs d'Avant la Demande a été Traitée
it: Vecchi Valori da Prima Richiesta è Stata Elaborata

source: Referral URL
de: Verweis-URL
es: URL de Referencia
fr: URL de Référence
it: URL di Riferimento

source: LDAP Result Code
de: LDAP-Ergebniscode
es: Código de Resultado LDAP
fr: Code Résultat LDAP
it: Codice Risultato LDAP

source: Response Controls
de: Antwortregeln
es: Controles de Respuesta
fr: Contrôles de Réponse
it: Controlli per la Risposta

source: Request Scope
de: Anfrageumfang
es: Alcance de la Solicitud
fr: Portée de la Demande
it: Ambito di Richiesta

source: Session ID
es: ID de Sesión
fr: ID de Session
it: ID di sessione

source: Maximum Number of Entries to be Returned
de: Maximale Anzahl der zurückzugebenden Einträge
es: Número Máximo de Entradas a Devolver
fr: Nombre Maximal d'Entrées à Retourner
it: Numero Massimo di Voci da Restituire

source: Request Start Time
de: Startzeit anfordern
es: Hora de Fnicio de la Solicitud
fr: Heure de Début de la Demande
it: Inizio Orario della Richiesta

source: Maximum Processing Time
de: Maximale Bearbeitungszeit
es: Tiempo Máximo de Procesamiento
fr: Temps de Traitement Maximal
it: Massimo Tempo di Elaborazione

source: Request Operation Type
de: Operationstyp anfordern
es: Tipo de Operación de Solicitud
fr: Type d'Opération de Demande
it: Tipo di Operazione Richiesta

source: LDAP Protocol Version
de: LDAP-Protokollversion
es: Versión LDAP
fr: Version LDAP
it: Versione LDAP

source: Access Logging Overlay
de: Zugriffsprotokollierung-Überlagerung
es: Superposición de Registro de Acceso
fr: Superposition d'Accès à l'Enregistrement
it: Copertura per Registrazione Accesso

source: AuditLog Container
de: Überwachungsprotokoll-Behälter
es: Contenedor de Registro de Auditoría
fr: Conteneur de Journal d'Audit
it: Contenitore per Registro di Controllo

source: Auditing Event
de: Überwachungsprotokollereignis
es: Evento para Auditoría
fr: Événement d'Audit
it: Evento per Revisione

source: Auditing Read Event
de: Überwachungsprotokollereignis zum Lesen
es: Evento para Auditoría Leer
fr: Événement de Vérification d'Audit
it: Evento per Revisione Leggi

source: Auditing Write Event
de: Überwachungsprotokollereignis zum Schreiben
es: Evento para Auditoría Escribir
fr: Événement d'Écriture d'Audit
it: Evento per Revisione Scrittura

source: Abandoned Operation Event
de: Überwachungsprotokollereignis für den Betrieb
es: Evento para la Operación Abandonada
fr: Événement pour l'Opération Abandonnée
it: Evento per Funzionamento Abbandonato

source: Record Added Event
de: Ereignis für Datensatz hinzugefügt
es: Evento para Registro Añadida
fr: Événement pour Enregistrement Ajouté
it: Evento per Registrazione Aggiunto

source: User Authenticated Event
de: Ereignis für authentifizierten Benutzer
es: Evento para el Usuario Autenticado
fr: Événement pour l'Utilisateur Authentifié
it: Evento per Utente Autenticato

source: Attribute Values Compared Event
de: Ereignis für Attributwerte im Vergleich
es: Evento de Valores Comparados de Atributos
fr: Événement pour les Valeurs d'Attribut Comparées
it: Evento per Valori di Attributo Rispetto

source: Record Deleted Event
de: Ereignis für Datensatz gelöscht
es: Evento para Registro Eliminado
fr: Événement pour Enregistrement Supprimé
it: Evento per Registrazione Eliminato

source: Attributes Modified Event
de: Ereignis für geänderte Attribute
es: Evento de Atributos Modificados
fr: Événement des Attributs Modifiés
it: Evento per Attributi Modificati

source: Record Moved/Renamed Event
de: Ereignis für Datensatz verschoben / umbenannt
es: Evento de Registro Movido / Renombrado
fr: Événement pour Enregistrement Déplacé / Renommé
it: Evento per Registrazione Spostato / Rinominato

source: Records Searched Event
de: Ereignis für Datensätze gesucht
es: Evento para Búsqueda de Registros
fr: Événement pour l'Enregistrements Recherchés
it: Evento per Registrazioni Cercato

source: Extended Operation Event
de: Ereignis für erweiterten Betrieb
es: Evento de Operación Extendida
fr: Événement pour Fonction Étendue
it: Evento per il Funzionamento Esteso

source: Access Logging Overlay Settings
de: Zugriffsprotokollierung-Überlagerung-Einstellungen
es: Configuración de Superposición de Registro de Acceso
fr: Paramètres de Superposition d'Accès à l'Enregistrement
it: Impostazioni per Copertura per Registrazione Accesso

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Database in Which to Store the Access Log
de: Datenbank, in der das Zugriffsprotokoll gespeichert werden soll
es: Base de Datos en la que Guardar el Registro de Acceso
fr: Base de Données dans laquelle Stocker le Journal d'Accès
it: Database in Cui Archiviare i Log di Accesso

source: Operation Types to be Logged (Space-Seperated)
de: Operationstypen, die protokolliert werden sollen (Raum-getrennt)
es: Tipos de Operaciones que se deben Registrar (Separado por Espacios)
fr: Types d'Opérations à Enregistrer (Séparés par les Espaces)
it: Tipi di Funzionamento da Registrare (Separati da Spazi)

source: Remove Old Log Entries (Maximum Age, Cleanup Interval)
de: Entfernen Sie alte Protokolleinträge (Maximales Alter, Bereinigungsintervall)
es: Eliminar Entradas de Registro Antiguo (Edad Máxima, Intervalo de Limpieza)
fr: Supprimer les Anciennes Entrées du Journal (Âge Maximal, Intervalle de Nettoyage)
it: Rimuovere Voci Vecchio Registro (Età Massima, Ripulire Intervallo)

source: Subtree-Specific Logging Options
de: Subtree-spezifische Protokollierungsoptionen
es: Opciones de Registro Específicas de Subárbol
fr: Options d'Enregistrement Spécifiques aux Sous-Arborescences
it: Opzioni di Registrazione Specifici per Sottostruttura

source: Log Old Values When Attributes are Modified
de: Alte Werte protokollieren, wenn Attribute geändert werden
es: Registro de Valores Antiguos Cuando se Modifican Atributos
fr: Enregistrer les Valeurs Anciennes Lorsque les Attributs sont Modifiés
it: Registrare Vecchi Valori quando Gli Attributi Vengono Modificati

source: Always Log for the Following Attributes
de: Melden Sie sich immer für die folgenden Attribute an
es: Siempre Registre los Siguientes Atributos
fr: Toujours Consigner les Attributs Suivants
it: Registrare Sempre per gli attributi seguito

source: When Objects Matching this LDAP Filter are Modified
de: Wenn Objekte, die diesem LDAP-Filter entsprechen, geändert wurden
es: Cuando se Modifican Objetos que Coinciden con este Filtro LDAP
fr: Lorsque les Objets Correspondant à ce Filtre LDAP sont Modifiés
it: Quando Gli Oggetti Corrispondenti a questi Filtro LDAP Vengono Modificati

source: Access Log Name
de: Zugriffsprotokollname
es: Nombre del Registro de Acceso
fr: Nom du Journal d'Accès
it: Nome di Registrazione Accesso

source: Start
de: Anfang
es: Comienzo
fr: Début
it: Inizio

source: End
de: Ende
es: Fin
fr: Fin
it: Fine

source: Event Details
de: Veranstaltungsdetails
es: Detalles del Evento
fr: Détails de l'Évènement
it: Dettagli dell'Evento

source: Operation Type
de: Operationstyp
es: Tipo de Operación
fr: Type d'Opération
it: Tipo di Operazione

source: Started
de: Fing
es: Empezado
fr: Débuté
it: Iniziato

source: Ended
de: Beendet
es: Terminado
fr: Terminé
it: Conclusa

source: Requested By
de: Angefordert von
es: Solicitado por
fr: Demandé par
it: Richiesto da

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente

source: Request
de: Anfordern
es: Solicitud
fr: Demande
it: Richiesta

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato

source: Abandon Request
de: Aufgabe ablehnen
es: Solicitud de Abandono
fr: Demande d'Abandon
it: Richiesta per l'Abbandono

source: Add Entry Request
de: Eintragsanfrage hinzufügen
es: Solicitud para Agregar Entrada
fr: Demande d'Ajout d'une Entrée
it: Richiesta a Aggiungi Voce

source: Object to be Added
de: Objekt hinzugefügt werden
es: Objeto a Añadir
fr: Objet à Ajouter
it: Oggetto da Aggiunto

source: UUID Assigned
de: UUID zugewiesen
es: UUID Asignado
fr: UUID Affecté
it: UUID Assegnato

source: Data Added
de: Daten hinzugefügt
es: Datos Agregados
fr: Données Ajoutées
it: Dati Aggiunto

source: User (Bind DN)
de: Benutzer (DN binden)
es: Usuario (Enlace DN)
fr: Utilisateur (DN pour Liaison)
it: Utente (DN Legare)

source: Bind Request
de: Anfrage senden
es: Solicitud de Enlace
fr: Demande de Liaison
it: Richiesta Legare

source: LDAP Version
es: Versión LDAP
fr: Version LDAP
it: Versione LDAP

source: Compare Attribute Values Request
de: Vergleichen Sie Attributwerte Anfrage
es: Solicitud de Comparación de Valores de Atributo
fr: Demande de Comparaison des Valeurs d'Attribut
it: Richiesta per Confrontare i Valori degli Attributi

source: Object to be Tested
de: Objekt, das getestet werden soll
es: Objeto a Probar
fr: Objet à Tester
it: Oggetto da Testare

source: Delete Entry Request
de: Eintragsanfrage löschen
es: Solicitud para Eliminar Entrada
fr: Demande de Suppression d'une Entrée
it: Richiesta a Elimina Voce

source: Object to be Deleted
de: Objekt, das gelöscht werden soll
es: Objeto que se va a Eliminar
fr: Objet à Supprimer
it: Oggetto da Eliminare

source: Data Deleted
de: Daten gelöscht
es: Datos Eliminados
fr: Données Supprimées
it: Dati Eliminato

source: Extended Operation Request
de: Erweiterte Vorgangsanforderung
es: Solicitud de Operación Extendida
fr: Demande d'Opération Prolongée
it: Richiesta per il Funzionamento Esteso

source: Modify Request
de: Anfrage ändern
es: Modificar Solicitud
fr: Demande de Modification
it: Modifica Richiesta

source: Object to be Modified
de: Objekt, das geändert werden soll
es: Objeto a Modificar
fr: Objet à Modifier
it: Oggetto da Modificare

source: Original Values
de: Ursprüngliche Werte
es: Valores Originales
fr: Valeurs Originales
it: Valori Originali

source: Replacement Values
de: Ersatzwerte
es: Valores de Reemplazo
fr: Valeurs de Remplacement
it: Valori di Sostituzione

source: Modify RDN (Move/Rename) Request
de: Ändern Sie die RDN-Anforderung (Verschieben / Umbenennen)
es: Solicitud de Modificación de RDN (Mover / Renombrar)
fr: Demande de Modification de RDN (Déplacer / Renommer)
it: Richiesta di Modifica RDN (Sposta / Rinomina)

source: New RDN to be Assigned
de: Neue RDN, die zugewiesen werden soll
es: Nuevo RDN a Asignar
fr: Nouveau RDN à Affecter
it: Nuovo RDN da Assegnato

source: New Location to be Assigned
de: Neuer zuzuordnender Standort
es: Nuevo Ubicación a Asignar
fr: Nouveau Emplacement à Affecter
it: Nuova Posizione da Assegnato

source: Search Request
de: Suchauftrag
es: Solicitud de Búsqueda
fr: Demande de Recherche
it: Richiesta di Ricerca

source: Search Base
de: Suchbasis
es: Base de Búsqueda
fr: Base de Recherche
it: Base di Ricerca

source: Search Scope
de: Suchbereich
es: Alcance de Búsqueda
fr: Champ de Recherche
it: Ambito di Ricerca

source: Search Filter
de: Suchfilter
es: Filtro de Búsqueda
fr: Filtre de Recherche
it: Filtro di Ricerca

source: Requested Attributes List
de: Liste der angeforderten Attribute
es: Lista de Atributos Solicitados
fr: Liste des Attributs Demandés
it: Lista Attributi Richiesti

source: Maximum Search Time (s)
de: Maximale Suchzeit (s)
es: Tiempo Máximo de Búsqueda (s)
fr: Durée Maximale de la Recherche (s)
it: Ricerca Tempo Massimo (s)

source: Controls
de: Kontrollen
es: Controles
fr: Contrôles
it: Controlli

source: Sent with Request
de: Mit Anfrage gesendet
es: Enviada con Solicitud
fr: Envoyé avec Demande
it: Inviati con Richiesta

source: Received with Response
de: Mit Antwort empfangen
es: Recibido con Respuesta
fr: Réception avec Réponse
it: Ricevuto con Risposta

source: Search Result
de: Suchergebnis
es: Resultado de Búsqueda
fr: Résultat de la Recherche
it: Risultato della Ricerca

source: Referral URLs
de: Verweis-URLs
es: URL de Referencias
fr: URL des Références
it: URL dei Referenti
