Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_pcache_schema_*.po
Languages: de, es, fr, it

source: Cache Parameters
de: Zwischenspeicher-Parameter
es: Parámetros de Caché
fr: Paramètres de Cache
it: Parametri di Nascondiglio

source: Cached Attribute Set
de: Zwischengespeicherte Attributmenge
es: Conjunto de Atributos en Caché
fr: Ensemble d'Attributs mis en Cache
it: Conjunto de Atributos en Caché

source: Caching Template for Bind Credentials
de: Zwischenspeichern-Vorlage für Bindungsanmeldeinformationen
es: Plantilla para Almacenar en Caché las Credenciales de Enlace
fr: Modèle de Mise en Cache des Informations de Liaiso
it: Modello per la Memorizzazione nella Cache delle Credenziali Accesso

source: Maximum Number of Cached Queries
de: Maximale Anzahl der zwischengespeicherten Abfragen
es: Número Máximo de Consultas Almacenadas en Caché
fr: Nombre Maximal de Requêtes Mises en Cache
it: Numero Massimo di Interrogazioni Memorizzate nella Nascondiglio

source: Offline Mode
de: Offline-Modus
es: Modo Desconectado
fr: Mode Hors-Ligne
it: Modalità Disconnesso

source: Keep Cached Queries When Proxy Restarts
de: Zwischengespeicherten-Abfragen behalten, wenn Proxy neu gestartet wird
es: Mantener Consultas Almacenadas en Caché al Reiniciar Proxy
fr: Conserver les Requêtes en Cache Lorsque le Procuration Redémarre
it: Mantenere Cache di Query al Riavvio Proxy

source: Proxy Cache Access Priority
de: Proxy-Zwischenspeicher-Zugriffspriorität
es: Prioridad de Acceso a Caché de Proxy
fr: Priorité d'Accès au Cache Procuration
it: Priorità di Accesso al Delega Nascondiglio

source: Caching Template for Queries
de: Zwischenspeichern-Vorlage für Abfragen
es: Plantilla de Caché para Consultas
fr: Modèle de Mise en Cache des Requêtes
it: Modello per Interrogazioni il Memorizzazione nella Cache

source: Validate Entries Against Proxy DSA's Schema Before Caching
de: Validieren Sie Einträge vor dem Zwischenspeichern gegen das Schema des Proxy-DSA
es: Validar las Entradas Contra el Esquema de Proxy DSA Antes del Almacenamiento en Caché
fr: Valider les Entrées Contre le Schéma de Procuration DSA Avant la Mise en Cache
it: Convalida Schema di Voci Contro Proxy DSA Prima Nascondiglio

source: Cached Query URI
de: URI für zwischengespeicherte Abfrage
es: URI para Consultas en Caché
fr: URI pour les Requêtes en Cache
it: URI per Nascondiglio di Interrogazioni

source: Proxy Cache Engine Overlay
de: Vertretung Zwischenspeicher Maschine Überlagerung
es: Superposición de Motor de Caché de Proxy Apoderado
fr: Superposition de Moteur de Cachette Procuration
it: Copertura per Motore di Delega Nascondiglio

source: Proxy Cache Engine Overlay Settings
de: Vertretung Zwischenspeicher Maschine Überlagerung Einstellungen
es: Configuración de Superposición de Motor de Caché de Proxy Apoderado
fr: Paramètres de Superposition de Moteur de Cachette Procuration
it: Impostazioni per Copertura per Motore di Delega Nascondiglio

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Cached Attribute Sets
de: Gespeicherte Attributsätze
es: Conjuntos de Atributos en Caché
fr: Ensembles d'Attributs mis en Cache
it: Conjuntos de Atributos en Caché

source: Caching Templates for Queries
de: Zwischenspeichern-Vorlagen für Abfragen
es: Plantillas de Caché para Consultas
fr: Modèles de Mise en Cache des Requêtes
it: Modelli per Interrogazioni il Memorizzazione nella Cache

source: Caching Templates for Bind Credentials
de: Zwischenspeichern-Vorlagen für Bindungsanmeldeinformationen
es: Plantilla para Almacenar en Caché las Credenciales de Enlace
fr: Modèles de Mise en Cache des Informations de Liaiso
it: Modelli per la Memorizzazione nella Cache delle Credenziali Accesso
