Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_unique_schema_*.po
Languages: de, es, fr

source: Attribute Uniqueness Configuration
de: Attributeindeutigkeitskonfiguration
es: Configuración de Unicidad de Atributos
fr: Configuration d'Unicité d'Attribut

source: Attributes that Must be Unique
de: Attribute, die eindeutig sein müssen
es: Atributos que Deben ser Únicos
fr: Attributs qui Doivent être Uniques

source: Base DN
de: Basis-DN
es: DN Base
fr: DN Base

source: Ignored Attributes
de: Ignorierte Attribute
es: Atributos Omitidos
fr: Atributos Omitidos

source: Enforce Uniqueness for Null Values
de: Erzwinge die Eindeutigkeit für Nullwerte
es: Aplicar la Singularidad para Valores Nulos
fr: Appliquer l'Unicité pour des Valeurs Nulles

source: Uniqueness Overlay
de: Eindeutigkeitsüberlagerung
es: Superposición de Singularidad
fr: Superposition d'Unicité

source: Uniqueness Overlay Settings
de: Eindeutigkeitsüberlagerung-Einstellungen
es: Configuración de Superposición de Singularidad
fr: Paramètres de Superposition d'Unicité

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition

source: Legacy Configuration Settings
de: Ältere Konfigurationseinstellungen
es: Configuración Heredada
fr: Paramètres de Configuration Hérités

source: Attributes to Ignore
de: Zu ignorierende Attribute
es: Atributos para Ignorar
fr: Attributs à Ignorer
