Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_back_ldap_schema_*.po
Languages: de, es, fr, it

source: Remote LDAP Directory URI List
de: Liste der URIs des Remote-LDAP-Verzeichnissen
es: Lista de los URI de los Directorios LDAP Remotos
fr: Liste des URIs des Annuaires LDAP Distants
it: Elenco di URI di Direttori LDAP remoti

source: LDAP Proxy Database
de: LDAP-Proxy-Datenbank
es: Base de Datos Apoderado LDAP
fr: Base de Données Fondé de Pouvoir LDAP
it: Banca Dati Delega LDAP

source: Chain Overlay
de: Kettenüberlagerung
es: Superposición de Cadena
fr: Superposition de Chaîne
it: Copertura per Catena

source: Distributed Procedure Overlay
de: Verteilte Prozedurüberlagerung
es: Superposición de Procedimientos Distribuidos
fr: Superposition de Procédure Distribuée
it: Copertura per Procedure Distribuito

source: LDAP Proxy Bind Overlay
es: Superposición de Apoderado para Acceso a LDAP
fr: Superposition de Fondé de Pouvoir pour la Connexion LDAP
it: Copertura per Delega per l'Accesso LDAP

source: Monitored LDAP Proxy Connection
de: Überwachte LDAP-Proxyverbindung
es: Conexión de Apoderado LDAP Supervisada
fr: Connexion Surveillée Fondé de Pouvoir LDAP
it: Monitorato Connessione per Delega LDAP

source: LDAP Proxy Database Settings
de: LDAP-Proxy-Datenbankeinstellungen
es: Configuración de la Base de Datos Apoderado LDAP
fr: Paramètres de la Base de Données Fondé de Pouvoir LDAP
it: Impostazioni Banca Dati Delega LDAP

source: Remote LDAP Directory URI
de: URI des Remote-LDAP-Verzeichnis
es: URI del Directorio LDAP Remoto
fr: URI de l'Annuaire LDAP Distant
it: URI di Direttorio LDAP Remoto

source: Naming Context
de: Namenskontext
es: Contexto de Denominación
fr: Contexte de Nommage
it: Contesto dei Nomi

source: Chase Referrals
de: Verweise verfolgen
es: Seguir Referencias
fr: Suivre les Références
it: Seguire i Rinvii

source: Rebind as User
de: Rebind als Benutzer
es: Repetir Enlace como Usuario
fr: Répéter la Liaison en tant qu'Utilisateur
it: Ripetere Legano come Utente

source: Remote Identity Assertion
de: Fern-Identitätsbestätigung
es: Aserción de Identidad Remota
fr: Assertion de l'Identité à Distance
it: Asserzione di Identit√† a Distanza

source: Authorise From
de: Autorisieren von
es: Autorizar de
fr: Autoriser de
it: Autorizzare da

source: Bind Configuration
de: Bindungskonfiguration
es: Configuración de Enlace
fr: Configuration de Liaison
it: Configurazione Accesso

source: Access Controls
de: Zugriffskontrollen
es: Controles de Acceso
fr: Contrôle d'Accès
it: Controlli di Accesso

source: Overlays
de: Überlagerungen
es: Superposiciones
fr: Superpositions
it: Coperture

source: LDAP Bind Proxy Settings
de: LDAP-Bindungs-Proxy-Einstellungen
es: Configuración de Apoderado para Acceso a LDAP
fr: Paramètres pour Fondé de Pouvoir pour la Connexion LDAP
it: Impostazioni per Delega per l'Accesso LDAP

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: Network Timeout
de: Netzwerk-Zeitlimit
es: Tiempo de Espera de Red
fr: Timeout du Réseau
it: Timeout della Rete

source: StartTLS Behaviour
de: StartTLS Verhalten
es: Comportamiento StartTLS
fr: Comportement StartTLS
it: Comportamento di StartTLS

source: URI Quarantine Behaviour
de: URI Quarantäneverhalten
es: Comportamiento de la Cuarentena de URL
fr: Comportement pour la Quarantaine des URL
it: Comportamento per la Quarantena di URL
