Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_back_shell_schema_*.po
Languages: de, es, fr, it

source: LDAP Add Command and Arguments
de: LDAP Hinzufügen von Befehlen und Argumenten
es: Comando y Argumentos para Agregar LDAP
fr: Commande et Paramètres pour l'Ajout de LDAP
it: Comando e Argomenti per l'Aggiunta LDAP

source: LDAP Bind Command and Arguments
de: LDAP Bind-Befehl und Argumente
es: Comando y Argumentos para Enlazar LDAP
fr: Commande et Paramètres pour la Liaison LDAP
it: Comando e Argomenti per l'Accesso LDAP

source: LDAP Compare Command and Arguments
de: LDAP Vergleiche Befehl und Argumente
es: Comando y Argumentos para Comparar LDAP
fr: Commande et Paramètres pour la Comparaison LDAP
it: Comando e Argomenti per la Confrontando LDAP

source: LDAP Delete Command and Arguments
de: LDAP Lösche Befehl und Argumente
es: Comando y Argumentos para Eliminar LDAP
fr: Commande et Paramètres pour la Suppression LDAP
it: Comando e Argomenti per la Cancellazione LDAP

source: LDAP Modify Command and Arguments
de: LDAP Ändern von Befehlen und Argumenten
es: Comando y Argumentos para Modificar LDAP
fr: Commande et Paramètres pour la Modification LDAP
it: Comando e Argomenti per la Modifica LDAP

source: LDAP Modify RDN Command and Arguments
de: LDAP Ändern von RDN-Befehlen und -Argumenten
es: Comando y Argumentos para Modifique RDN LDAP
fr: Commande et Paramètres pour la Modification de RDN LDAP
it: Comando e Argomenti per la Modifica RDN LDAP

source: LDAP Search Command and Arguments
de: LDAP-Suchbefehl und -argumente
es: Comando y argumentos para la búsqueda de LDAP
fr: Commande et Paramètres pour la Recherche LDAP
it: Comando e Argomenti per la Ricerca LDAP

source: LDAP Unbind Command and Arguments
de: LDAP Unbind-Befehl und Argumente
es: Comando y argumentos para Desconectar LDAP
fr: Commande et Paramètres pour le Déconnexion LDAP
it: Comando e Argomenti per la Disconnessione LDAP

source: Shell Database
de: Shell-Datenbank
es: Base de Datos Shell
fr: Base de Données Shell
it: Banca Dati Shell

source: Shell Database Settings
de: Shell-Datenbankeinstellungen
es: Configuración de la Base de Datos Shell
fr: Paramètres de la Base de Données Shell
it: Impostazioni Banca Dati Shell

source: Naming Context
de: Namenskontext
es: Contexto de Denominación
fr: Contexte de Nommage
it: Contesto dei Nomi

source: Maintain Last Modification Info
de: Pflegen Sie die letzte Änderungsinformation
es: Mantener Información de Última Modificación
fr: Conserver les Informations de Dernière Modification
it: Mantenere Ultima Modifica Informazioni

source: Root User
de: Root-Benutzer
es: Usuario Root
fr: Utilisateur Root
it: Utente Root

source: Shell Commands to Run for each LDAP Operation
de: Shell-Befehle, die für jeden LDAP-Vorgang ausgeführt werden sollen
es: Comandos de Shell para Ejecutarse para cada Operación LDAP
fr: Commandes Shell à Exécuter pour chaque Opération LDAP
it: Comandi Shell da Eseguire per ogni Operazione LDAP

source: Bind (Log On)
de: Bind (Anmelden)
es: Enlazar (Iniciar Sesión)
fr: Lier (Identifier)
it: Legare (Accesso)

source: Unbind (Log Off)
de: Entbinden (Abmelden)
es: Desatar (Finalizar la Sesión)
fr: Délier (Déconnecter)
it: Sciogliere (Disconnettersi)

source: Search Records
de: Datensätze suchen
es: Buscar en los Registros
fr: Rechercher des Enregistrements
it: Ricerca Records

source: Compare Records
de: Vergleichen Sie Datensätze
es: Comparar Registros
fr: Comparer les Enregistrements
it: Confronta Records

source: Add Record
de: Eintrag hinzufügen
es: Añadir Registro
fr: Ajouter un Enregistrement
it: Aggiungere Record

source: Modify Attributes
de: Attribute ändern
es: Modificar Atributos
fr: Modifier les Attributs
it: Modificare gli Attributi

source: Modify RDN (Move/Rename)
de: Ändern von RDN (Verschieben / Umbenennen)
es: Modificar RDN (Mover / Cambiar Nombre)
fr: Modifier le RDN (Déplacer / Renommer)
it: Modificare RDN (Sposta / Rinomina)

source: Delete Record
de: Aufzeichnung löschen
es: Eliminar Registro
fr: Supprimer un Enregistrement
it: Eliminare il Record

source: Access Controls
de: Zugriffskontrollen
es: Controles de Acceso
fr: Contrôle d'Accès
it: Controlli di Accesso

source: Overlays
de: Überlagerungen
es: Superposiciones
fr: Superpositions
it: Coperture
