Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_back_hdb_schema_*.po
Languages: it

source: HDB Database
it: Banca Dati HDB

source: Database Settings
it: Impostazioni Database

source: Database Directory
it: Direttorio del Database

source: Naming Context
it: Contesto dei Nomi

source: Maintain Last Modification Info
it: Mantenere Ultima Modifica Informazioni

source: Root User
it: Utente Root

source: Checkpoint Intervals (KB, minutes)
it: Intervalli tra i Punti di Controllo (KB, minuti)

source: Berkeley DB Configuration File (DB_CONFIG)
it: File di Configurazione per il Berkeley DB (DB_CONFIG)

source: Database Indexes
it: Indici dei Database

source: Access Controls
it: Controlli di Accesso

source: Overlays
it: Coperture
