Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_autoca_schema_*.po
Languages: de, es, fr, it

source: CA Certificate Lifetime
de: Lebensdauer des CA-Zertifikats
es: Duración de la Vida del Certificado de CA
fr: Durée à Vie du Certificat CA
it: Durata per la Durata del Certificato CA

source: CA Private Key Size
de: Größe des privaten CA-Schlüssels
es: Tamaño de Clave Privada de CA
fr: Taille de Clé Privée CA
it: Dimensione Chiave Privata CA

source: Local Server Certificate DN
de: DN des lokalen Serverzertifikats
es: DN de Certificado de Servidor Local
fr: DN du Certificat de Serveur Local
it: DN del Certificato Server Locale

source: Server Object Class
de: Server-Objektklasse
es: Clase de Objeto para Servidores
fr: Classe d'Objet pour les Serveurs
it: Classe di Oggetti per Server

source: Server Certificate Lifetime
de: Lebensdauer des Serverzertifikats
es: Duración de la Vida del Certificado de Servidor
fr: Durée à Vie du Certificat de Serveur
it: Durata per la Durata del Certificato del Server

source: Server Private Key Size
de: Größe des privaten Serverschlüssels
es: Tamaño de Clave Privada del Servidor
fr: Taille de Clé Privée du Serveur
it: Dimensione Chiave Privata del Server

source: User Object Class
de: Benutzerobjektklasse
es: Clase de Objeto para Usuarios
fr: Classe d'Objet pour les Utilisateurs
it: Classe di Oggetto per Utenti

source: User Certificate Lifetime
de: Lebensdauer des Benutzerzertifikats
es: Duración de la Vida del Certificado de Usuario
fr: Durée de Vie du Certificat d'Utilisateur
it: Durata per la Durata del Certificato Utente

source: User Private Key Size
de: Benutzer privater Schlüsselgröße
es: Tamaño de Clave Privada del Usuario
fr: Taille de Clé Privée de l'Utilisateur
it: Dimensione Chiave Privata Utente

source: X.509 CA Private Key
de: X.509 CA privater Schlüssel
es: Clave Privada CA X.509
fr: Clé Privée X.509 CA
it: Chiave Privata di CA X.509

source: X.509 User Private Key
de: X.509 Benutzer privater Schlüssel
es: Clave Privada Usuario X.509
fr: Clé Privée de l'Utilisateur X.509
it: Chiave Privata dell'Utente X.509

source: Automated CA Overlay
de: Automatisierte CA-Überlagerung
es: Superposición de CA Automatizada
fr: Superposition de CA Automatique
it: Copertura per Autorità di Certificazione Automatica

source: Automated PKI Certificate Authority
de: Automatisierte PKI-Zertifizierungsstelle
es: Autoridad de Certificación para PKI Automatizada
fr: Autorité de Certification pour l'ICP Automatisée
it: Autorità di Certificazione per PKI Automatizzata

source: Automated PKI User
de: Automatisierter PKI-Benutzer
es: Usuario para PKI Automatizada
fr: Utilisateur pour l'ICP Automatisée
it: Utente per PKI Automatizzato

source: Automated Certificate Authority Overlay Settings
de: Automatisierte Zertifizierungsstellen-Überlagerung-Einstellungen
es: Configuración de Superposición de Autoridad de Certificación Automatizada
fr: Paramètres de Superposition d'Autorité de Certification Automatique
it: Impostazioni Copertura per Autorità di Certificazione Automatica

source: Overlay Object Name
de: Überlagerung-Objektname
es: Nombre del Objeto Superposición
fr: Nom de l'Objet de Superposition
it: Nome dell'Oggetto Copertura

source: CA Certificate Settings
de: CA-Zertifikateinstellungen
es: Configuración del Certificado de CA
fr: Paramètres du Certificat CA
it: Impostazioni Certificato CA

source: Lifetime (days)
de: Lebenszeit (Tage)
es: Duración de la Vida (Dias)
fr: Durée de la Vie (Journées)
it: Durata della Vita (Giorni)

source: Private Key Size
de: Private Schlüsselgröße
es: Tamaño de Clave Privada
fr: Taille de Clé Privée
it: Dimensione Chiave Privata

source: Server Certificate Settings
de: Serverzertifikateinstellungen
es: Configuración de Certificado de Servidor
fr: Paramètres du Certificat Serveur
it: Impostazioni Certificato Server

source: User Certificate Settings
de: Benutzerzertifikateinstellungen
es: Configuración de Certificado de Usuario
fr: Paramètres du Certificat Utilisateur
it: Impostazioni Certificato Utente
