Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_shared_schema_*.po
Languages: de, fr

source: DB_CONFIG Directives
de: DB_CONFIG Direktiven

source: Number of DN Cache Items
de: Anzahl der DN-Cache-Elemente
fr: Nombre d'Éléments de Cache DN

source: Number of Entry Cache Items
de: Anzahl der Eintrags-Cache-Einträge
fr: Nombre d'Éléments de Cache d'Entrée

source: Number of IDL Cache Items
de: Anzahl der IDL-Cache-Elemente
fr: Nombre d'Éléments de Cache IDL

source: Database Directory Path
de: Datenbankverzeichnispfad
fr: Chemin du Répertoire de Base de Données

source: Database Index
de: Datenbankindex
fr: Index de la Base de Données

source: Referal Chasing Enabled
de: Verweisverfolgung Aktiviert
fr: Suivi des Références est Activé

source: Remote Identity Assertion Settings
de: Remote-Identitätszusicherungseinstellungen
fr: Paramètres d'Assertion d'Identité à Distance

source: Rebind as User
de: Wiederholen Sie die Bindung als Benutzer
fr: Répéter la Liaison en tant qu'Utilisateur

source: OpenLDAP BDB Monitoring Data
de: OpenLDAP BDB-Überwachungsdaten
fr: Données de Surveillance OpenLDAP BDB

source: OpenLDAP Monitored BDB Database
de: OpenLDAP Überwachte BDB-Datenbank
fr: Base de Données BDB Surveillée OpenLDAP
