Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/openldap_back_perl_schema_*.po
Languages: de, es, it

source: Filter Search Results within OpenLDAP
de: Suchergebnisse in OpenLDAP filtern
es: Filtrar los Resultados de Búsqueda dentro de OpenLDAP
it: Filtrare i Risultati di Ricerca all'Interno di OpenLDAP

source: Perl Module Name
de: Perl Modul Name
es: Nombre del Módulo Perl
it: Nome del Modulo Perl

source: Perl Module Configuration Directives
de: Perl-Modul-Konfigurationsrichtlinien
es: Directivas de Configuración de Módulos Perl
it: Direttive di Configurazione Modulo Perl

source: Perl Module Path
de: Perl-Modul-Pfad
es: Ruta del Módulo Perl
it: Percorso di Perl Module

source: Perl Module Database
de: Perl-Modul-Datenbank
es: Base de Datos de Módulo Perl
it: Banca Dati del Modulo Perl

source: Perl Database Settings
de: Perl-Datenbankeinstellungen
es: Configuración de la Base de Datos Perl
it: Impostazioni Database Perl

source: Naming Context
de: Namenskontext
es: Contexto de Denominación
it: Contesto dei Nomi

source: Module Name
de: Modulname
es: Nombre del Módulo
it: Nome del Modulo

source: Module Path
de: Modulpfad
es: Ruta del Módulo
it: Percorso di Module

source: Module Config Directives
de: Richtlinien für die Modulkonfiguration
es: Directivas de Configuración de Módulos
it: Direttive di Configurazione Modulo

source: Maintain Last Modification Info
de: Pflegen Sie die letzte Änderungsinformation
es: Mantener Información de Última Modificación
it: Mantenere Ultima Modifica Informazioni

source: Root User
de: Root-Benutzer
es: Usuario Root
it: Utente Root

source: Access Controls
de: Zugriffskontrollen
es: Controles de Acceso
it: Controlli di Accesso

source: Overlays
de: Überlagerungen
es: Superposiciones
it: Coperture
