Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/oracle_oidrdbms_schema_*.po
Languages: es, fr, it

source: Oracle Database Enterprise Domain
es: Oracle Database Dominio Empresariales
fr: Oracle Database Domaine Entreprise
it: Dominio a Livello Aziendale per Oracle Database

source: Oracle Database Enterprise Role
es: Oracle Database Empresa Papel
fr: Oracle Database Rôle Entreprise
it: Ruolo a Livello Aziendale per Oracle Database

source: Oracle Database Entry Level Mapping
es: Oracle Database Asignaci칩n de Nivel de Entrada
fr: Oracle Database Niveau d'entrée Affectation
it: Mappatura a Livello di Entrata per Oracle Database

source: Oracle Database Subtree Level Mapping
es: Oracle Database Asignaci칩n de Nivel Sub-치rbol
fr: Oracle Database Affectation de niveau Subtree
it: Mappatura un Livello di Sottostruttura per Oracle Database

source: Database Name
es: Nombre de la Base de Datos
fr: Nom de la Base de Données
it: Nome del Banca Dati

source: Server Host Name
es: Nombre de Host del Servidor
fr: Nom de l'Hôte du Serveur
it: Nome Host del Server

source: Oracle Home
es: Inicio de Oracle
fr: Accueil d'Oracle
it: Oracle Casa

source: Global Name
es: Nombre Global
fr: Nom Global
it: Nome Globale

source: Net Service Name
es: Nombre del Servicio de Red
fr: Nom du Service Net
it: Nome del Servizio di Rete

source: Connect Descriptor
es: Descriptor para Connection
fr: Descripteur pour Connection
it: Descrittore per la Connessione

source: Child Objects
es: Objetos para Ni침os
it: Oggetti Figli
