Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/ppolicy_schema_*.po
Languages: de, es, fr, it

source: Allow Users to Change their Password
de: Benutzern erlauben, ihr Passwort zu ändern
es: Permiten al Usuario Cambiar su Contraseña
fr: Autoriser les Utilisateurs à Changer leur Mot de Passe
it: Consentire Agli Utenti di Modificare la Propria Password

source: Password Attribute Name
de: Kennwortattributname
es: Nombre del Atributo de Contraseña
fr: Nom de l'Attribut de Mot de Passe
it: Nome dell'Attributo della Password

source: Password Quality Check Behavior
de: Verhalten der Passwortqualitätsprüfung
es: Comportamiento de la Contraseña Control de Calidad
fr: Comportement de passe Contrôle de la Qualité
it: Comportamento di Password di Verifica della Qualità

source: Length of Warning Period Before Password Expiry
de: Länge des Warnzeitraums vor Ablauf des Kennworts
es: Duración del Período de Advertencia Antes de Caducidad de la Contraseña
fr: Longueur d'Avertissement Période Avant Mot de Passe d'Expiration
it: Durata del Periodo di Avviso Prima che la Password di Scadenza

source: Reset Time for Failed Logins Counter
de: Zeit für Zähler für fehlgeschlagene Anmeldungen zurücksetzen
es: Reposición de Tiempo para Fallos de Conexión del Contador
fr: Temps de Réinitialisation pour Échec Login Compteur
it: Tempo di Azzeramento per la Riuscita Account di Accesso Contatore

source: Number of Grace Logins Allowed for Expired Passwords
de: Anzahl der zulässigen Anmeldungen für abgelaufene Passwörter
es: Número de Entradas de Gracia Permitidos para las Contraseñas Caducadas
fr: Nombre de Logins de Grâce Autorisés pour les Mots de Passe Expirés
it: Numero di Grazia Accessi Ammessi per le Password Scadute

source: Number of Passwords to Store in History
de: Anzahl der Kennwörter, die in der Historie gespeichert werden sollen
es: Número de Contraseñas Almacenar en Historia
fr: Nombre de Mots de Passe pour Stocker dans l'Histoire
it: Numero di Password da Memorizzare Nella Storia

source: Lock Accounts after Consecutive Login Failures
de: Konten nach fortlaufenden Anmeldefehlern sperren
es: Cuentas de Bloqueo después de Fallos de Conexión Consecutivos
fr: Comptes de Verrouillage après Consécutives Connexion Échecs
it: Bloccare i Conti dopo Errori di Login Consecutivi

source: Account Lock Time after Consecutive Login Failures
de: Kontosperrzeit nach aufeinanderfolgenden Anmeldefehlern
es: Duración del Bloqueo de Cuenta después de Fallos de Conexión Consecutivos
fr: Durée de Verrouillage Compte après Consécutifs Échecs de Connexion
it: Durata del Blocco Conto Dopo il Login Falliti Consecutivi

source: Maximum Password Age (Expiry Time)
de: Maximales Passwort-Alter (Ablaufzeit)
es: Edad Máxima de Contraseñas (Tiempo de Expiración)
fr: Âge Maximum de Mots de Passe (Heure d'Expiration)
it: Età Massima dei Passwords (Scadenza Tempo)

source: Number of Consecutive Login Failures before Lock-Out Policy Applies
de: Anzahl der aufeinander folgenden Anmeldefehler vor Anwendung der Sperrrichtlinie
es: Número de Errores de Entrada Consecutivos antes se Aplican Condiciones de Bloqueo
fr: Nombre de Défaillances Consécutives Connexion avant Applique la Politique de Verrouillage
it: Numero di Accessi Non Riusciti Consecutivi Prima Politica per Bloccare si Applica

source: Minimum Password Age
de: Mindestalter für das Passwort
es: Edad Mínima de Contraseñas
fr: Âge Minimum de Mots de Passe
it: Età Minima dei Passwords

source: Minimum Accepted Password Length
de: Mindestlänge des akzeptierten Passworts
es: Mínimo Aceptable Longitud de Contraseña
fr: Longueur Minimale Acceptable de Mot de Passe
it: Lunghezza Minima Accettabile di una Password

source: Users Must Change Password at Next Logon After Reset
de: Benutzer müssen das Kennwort bei der nächsten Anmeldung nach dem Zurücksetzen ändern
es: Usuarios Deben Cambiar la Contraseña en el Siguiente Inicio de Sesión Después de un Reajuste
fr: Utilisateurs Doivent Changer Mot de Passe à la Prochaine Ouverture de Session Après Réinitialisation
it: Utenti Devono Cambiare la Password all'Accesso Successivo Dopo il Ripristino

source: Users Must Send Old and New Passwords When Changing
de: Benutzer müssen beim Ändern alte und neue Kennwörter senden
es: Usuarios Deben Enviar Contraseñas Antiguas y Nuevas al Cambiar
fr: Utilisateurs Doivent Envoyer Anciens et Nouveaux Mots de Passe lors de la Modification
it: Utenti Devono Inviare Vecchia e la Nuova Password Quando si Modifica

source: Password Quality Check Module Name
de: Kennwortqualitätsüberprüfung Modulname
es: Nombre del Módulo de Calidad de Contraseñas Comprobación
fr: Nom du Module pour Vérifier la Qualité des Mots de Passe
it: Nome del Modulo per il Controllo della Qualità delle Password

source: Grace Login Validity Period
de: Anmut Anmeldung Gültigkeitsdauer
es: Período de Validez de las Entradas de Gracia
fr: Période de Validité de Grâce Logins
it: Periodo di Validità della Grazia Accessi

source: Maximum Delay Introduced when Responding to Login Failure
de: Maximale Verzögerung bei der Reaktion auf einen Anmeldefehler
es: Máximo Retardo Introducido al Responder a Fallidos de Registro
fr: Délai Maximum Présenté lors de la Réponse à la Connexion Échec
it: Massimo Ritardo Introdotto quando si Risponde a Accesso non Riuscito

source: Time after which Unused Accounts are Locked Out
de: Zeit, nach der nicht verwendete Konten gesperrt werden
es: Tiempo Qespués del Cual las Cuentas no Utilizadas están Bloqueados
fr: Temps après Lequel des Comptes Inutilisés sont Verrouillés
it: Tempo Dopo il quale gli Account Inutilizzati sono Bloccati

source: Maximum Accepted Password Length
de: Maximale Länge des akzeptierten Passworts
es: Máximo Aceptable Longitud de Contraseña
fr: Longueur Maximale Acceptable de Mot de Passe
it: Lunghezza Massima Accettabile di una Password

source: Initial Delay Introduced when Responding to Login Failure
de: Anfangsverzögerung, die bei der Reaktion auf einen Anmeldefehler eingeführt wird
es: Retardo Introducido al Responder a Primera Fallidos de Registro
fr: Retard Introduit lors de la Réponse à la Première Échec de Connexion
it: Ritardo Introdotto quando si Risponde a Iniziale Accesso non Riuscito

source: Time When Account Locked
de: Zeit, als das Konto gesperrt wurde
es: Cuando el Tiempo Cuenta se Bloqueó
fr: Temps Lorsque Compte a été Verrouillé
it: Tempo Quando Account è Stato Bloccato

source: Time When Password Last Changed
de: Uhrzeit, zu der das Passwort zuletzt geändert wurde
es: Cuando el Tiempo se Cambió por Última Contraseña
fr: Temps Lorsque Mot de Passe a été Dernière Modification
it: Tempo Quando la Password è Stata l'Ultima Modifica

source: Times of Last Consecutive Login Failures
de: Zeiten der letzten aufeinander folgenden Anmeldefehler
es: Últimos Momentos de Fallos de Conexión Consecutivos
fr: Temps de Dernières Consécutives Connexion Échecs
it: Tempi di Ultimo Login Falliti Consecutivi

source: Times of Grace Logins after Password Expiry
de: Grace-Anmeldungen nach Ablauf des Passworts
es: Tiempos de Entradas de Gracia Después de Caducidad de la Contraseña
fr: Temps de Logins de Grâce après Expiration Mot de Passe
it: Tempi di Grazia Account di Accesso Dopo la Password di Scadenza

source: Password History
de: Passwortverlauf
es: Historial de Contraseñas
fr: Histoire de Mot de Passe
it: Cronologia delle Password

source: Policy Object DN
de: Richtlinienobjekt-DN
es: DN del Objeto de Directiva
fr: DN de l'Objet Politique
it: DN di Oggetti Criteri

source: Password Has Been Reset
de: Das Passwort wurde zurückgesetzt
es: Contraseña se ha Restablecido
fr: Mot de Passe a été Réinitialisé
it: Password è Stata Reimpostata

source: End of Password Validity Period
de: Ende der Passwortgültigkeitsdauer
es: Fin de la Contraseña Período de Validez
fr: Fin de la Période de Validité Mot de Passe
it: Fine del Periodo di Validità Password

source: Time of Last Successful Login
de: Zeitpunkt der letzten erfolgreichen Anmeldung
es: Última Hora de Inicio de Sesión Correcto
fr: Heure de la Dernière Connexion Réussie
it: Tempo di Ultimo Accesso Riuscito

source: Start of Password Validity Period
de: Beginn der Passwortgültigkeitsdauer
es: Inicio del Período de Validez Contraseña
fr: Début de la Période de Validité Mot de Passe
it: Inizio del Periodo di Validità Password

source: Password Policy
de: Kennwortrichtlinie
es: Política de Contraseñas
fr: Politique de Mot de Passe
it: Politica per le Password

source: Password Policy Checker Module
de: Passwort-Richtlinien-Checker-Modul
es: Módulo de Comprobador de Directivas de Contraseñas
fr: Module de Vérification des Règles des Mots de Passe
it: Modulo di Controllo dei Criteri di Password

source: Password Expiry Policy
de: Ablaufrichtlinie für Kennwörter
es: Política de Caducidad de la Contraseña
fr: Politique d'Expiration du Mot de Passe
it: Politica di Scadenza della Password

source: Maximum Password Age (s)
de: Maximales Passwort Alter (s)
es: Edad Máxima de Contraseñas (s)
fr: Âge Maximum de Mots de Passe (s)
it: Età Massima dei Passwords (s)

source: Length of Warning Period Before Password Expiry (s)
de: Länge des Warnzeitraums vor Ablauf des Kennworts (s)
es: Duración del Período de Advertencia Antes de Caducidad de la Contraseña (s)
fr: Longueur d'Avertissement Période Avant Mot de Passe d'Expiration (s)
it: Durata del Periodo di Avviso Prima che la Password di Scadenza (s)

source: Number of Grace Logins Allowed After Expiry
de: Anzahl der Anmut Anmeldung nach Ablauf zulässig
es: Número de Accesos de Gracia Permitidos Después de la Caducidad
fr: Nombre de Logins de Grace Autorisés après l'Expiration
it: Numero di Registri di Grazia Consentiti dopo la Scadenza

source: Password Changing Policy
de: Passwort ändernde Richtlinien
es: Política de Cambio de Contraseña
fr: Politique de Changement de Mot de Passe
it: Politica per la Modifica delle Password

source: Minimum Password Age (s)
de: Minimales Passwort Alter (s)
es: Edad Mínima de Contraseñas (s)
fr: Âge Minimum de Mots de Passe (s)
it: Età Minima dei Passwords (s)

source: Check Quality of New Passwords
de: Überprüfen Sie die Qualität neuer Passwörter
es: Compruebe la Calidad de las Contraseñas Nuevas
fr: Vérifiez la Qualité des Nouveaux Mots de Passe
it: Controlla Qualità delle Nuove Password

source: Consecutive Login Failures Policy
de: Richtlinie für fortlaufende Anmeldefehler
es: Política de Errores Consecutivos de Inicio de Sesión
fr: Politique de Défaillance de Connexion Consécutive
it: Politiche di Fallimento di Accesso Consecutivo

source: Number of Consecutive Login Failures before Policy Applies
de: Anzahl der aufeinander folgenden Anmeldefehler vor Anwendung der Richtlinie
es: Número de Errores Consecutivos de Inicio de Sesión antes de que se Aplique la Directiva
fr: Nombre d'Échecs de Connexion Consécutifs avant que la Politique ne s'Applique
it: Numero di Errori di Accesso Consecutivi prima che vengano Applicati i Criteri

source: Account Lock Time after Consecutive Login Failures (s)
de: Kontosperrzeit nach aufeinanderfolgenden Anmeldefehlern (s)
es: Duración del Bloqueo de Cuenta después de Fallos de Conexión Consecutivos (s)
fr: Durée de Verrouillage Compte après Consécutifs Échecs de Connexion (s)
it: Durata del Blocco Conto Dopo il Login Falliti Consecutivi (s)

source: Reset Time for Failed Logins Counter (s)
de: Zeit für Zähler für fehlgeschlagene Anmeldungen zurücksetzen (s)
es: Reposición de Tiempo para Fallos de Conexión del Contador (s)
fr: Temps de Réinitialisation pour Échec Login Compteur (s)
it: Tempo di Azzeramento per la Riuscita Account di Accesso Contatore (s)

source: Password Storage
de: Passwortspeicherung
es: Almacenamiento de Contraseñas
fr: Stockage de Mot de Passe
it: Salvataggio di Password

source: Password Attribute
de: Passwort-Attribut
es: Atributo de Contraseña
fr: Attribut de Mot de Passe
it: Attributo della Password

source: Password Policy Enforcement
de: Durchsetzung von Passwortrichtlinien
es: Aplicación de la Política de Contraseñas
fr: Application de la Politique de Mot de Passe
it: Applicazione della Politica di Password

source: Password Check Module
de: Kennwortüberprüfungsmodul
es: Módulo de Comprobación de Contraseña
fr: Module de Vérification du Mot de Passe
it: Modulo di Controllo Password
