Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/schac_schema_*.po
Languages: de, es, fr, it

source: Preferred Language
de: Bevorzugte Sprache
es: Idioma Preferido
fr: Langue Préférée
it: Lingua Preferita

source: Gender
de: Geschlecht
es: Sexo
fr: Sexe
it: Genere

source: Date of Birth
de: Geburtsdatum
es: Fecha de Cumpleaños
fr: Date d'Anniversaire
it: Data di Nascita

source: Place of Birth
de: Geburtsort
es: Lugar de Nacimiento
fr: Lieu de Naissance
it: Luogo di Nascita

source: Country of Citizenship
de: Staatsbürgerschaftsland
es: Pais de Ciudadania
fr: Pays de Citoyenneté
it: Paese di Cittadinanza

source: First Surname
de: Erster Vorname
es: Primer Apellido
fr: Preimer Nom de Famille
it: Primo Cognome

source: Second Surname
de: Zweiter Nachname
es: Segundo apellido
fr: Deuxième Nom de Famille
it: Secondo Cognome

source: Personal Title
de: Persönlicher Titel
es: Titulo Personal
fr: Titre Personnel
it: Titolo Personale

source: Home Organization Domain Name
de: Hausorganisation Domänenname
es: Inicio Nombre de Dominio Organización
fr: Nom de Domaine d'Accueil Organisation
it: Nome Dominio di Principale Organizzazione

source: Home Organization Type
de: Hausorganisationstyp
es: Tipo de Organización Inicio
fr: Accueil Type d'organisation
it: Tipo di Principale Organizzazione

source: Country of Residence
de: Land des Wohnsitzes
es: País de Residencia
fr: Pays de Résidence
it: Paese di Residenza

source: Presence Service URL
de: Anwesenheitsdienst-URL
es: Presencia Servicio URL
fr: URL du Service Présence
it: URL di Presenza Servizio

source: Personal Position
de: Persönliche Position
es: Posición Personal
fr: Position Personnelle
it: Posizione Personale

source: Personal Unique Code
de: Persönlicher eindeutiger Code
es: Personal Código Único
fr: Code Unique Personnelle
it: Codice Unico di Persona

source: Personal Unique ID
de: Persönliche eindeutige ID
es: Personal Identidad Único
fr: ID Unique Personnelle
it: Identificazione Uniquo della Persona

source: Record Expiry Date
de: Verfalldatum aufzeichnen
es: Fecha de Caducidad del Expediente
fr: Fiche Date d'Expiration
it: Data di Scadenza dei Registrazione

source: Private Attributes
de: Private Attribute
es: Atributos Privados
fr: Attributs Privés
it: Attributi Privati

source: User Status
de: Benutzerstatus
es: Estatus de usuario
fr: Statut de l'Utilisateur
it: Stato dell'Utente

source: Project Membership
de: Projektmitgliedschaft
es: Membresía Proyecto
fr: Adhésion au Projet
it: Progetto Soci

source: Project Specific Role
de: Projektspezifische Rolle
es: Proyecto Rol Específico
fr: Rôle Spécifique au sein Projet
it: Progetto Ruolo Specifico

source: Year of Birth
de: Geburtsjahr
es: Año de Nacimiento
fr: Année de Naissance
it: Anno di Nascita

source: Contact Location
de: Kontakt Standort
es: Contacto Ubicación
fr: Lieu de Contact
it: Posizione di Contatto

source: Position Within Institution
de: Position innerhalb der Institution
es: Posición dentro de la Institución
fr: Position dans l'Établissement
it: Posizione all'Interno dell'Istituzione

source: Private Attributes List
de: Private Attributliste
es: Lista de Atributos Privados
fr: Liste des Attributs Privés
it: Elenco Attributi Privati

source: Authorization Expiry Date/Time
de: Autorisierungsablaufdatum / -zeit
es: Fecha / hora de Caducidad de la Autorización
fr: Date / heure de l'Expiration de l'Autorisation
it: Data e Ora di Scadenza dell'Autorizzazione

source: SCHAC Experimental Attributes
de: SCHAC Experimentelle Attribute
es: Atributos Experimentales de SCHAC
fr: Attributs Expérimentaux SCHAC
it: Attributi Sperimentali SCHAC

source: Project Group Membership
de: Mitgliedschaft in Projektgruppen
es: Miembros del Grupo de Proyectos
fr: Participation aux Équipes de Projet
it: Membership del Gruppo di Progetti

source: External Identifiers
de: Externe Identifikatoren
es: Identificadores Externos
fr: Identifiants Externes
it: Identificatori Esterni

source: Personal Characteristics
de: Persönliche Eigenschaften
es: Características Personales
fr: Caractéristiques Personnelles
it: Caratteristiche Personali

source: Authorization for Services
de: Autorisierung für Dienste
es: Autorización de Servicios
fr: Autorisation des Services
it: Autorizzazione per i Servizi

source: Project Name
de: Projektname
es: Nombre del Proyecto
fr: Nom du Projet
it: Nome del Progetto

source: Roles Within Project
de: Rollen innerhalb des Projekts
es: Roles dentro del Proyecto
fr: Rôles au sein du Projet
it: Ruoli all'Interno del Progetto
