Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/system_schema_*.po
Languages: fr

source: Alternative Servers
fr: Serveurs Alternatifs

source: Naming Contexts
fr: Contextes de Nommage

source: Subschema Subentry
fr: Entrée Subordonnée pour le Schéma Subordonné

source: Supported Controls
fr: Contrôles pris sont Supportées

source: Supported Extended Operations
fr: Opérations Étendues qui sont Supportées

source: Supported Features
fr: Caractéristiques qui sont Supportées

source: Supported LDAP Versions
fr: Versions LDAP qui sont Supportées

source: Supported SASL Mechanisms
fr: Mécanismes SASL qui sont Supportées

source: Object Classes
fr: Classes d'objets

source: Attribute Types
fr: Types d'Attributs

source: LDAP Syntaxes
fr: Syntaxes LDAP

source: Matching Rules
fr: Règles de Correspondance

source: Matching Rule Use
fr: Utilisation de Règles de Correspondance

source: Created
fr: Créé à

source: Created By
fr: Créé par

source: Last Modified
fr: Dernière Modification à

source: Last Modified By
fr: Dernière Modification par

source: Schema
fr: Schéma
