Repository: dariofranceschini/code-ldap-addr-book-code
Catalog: locale/system_edir_schema_*.po
Languages: it

source: Attribute Types
it: Tipi di Attributi

source: Created
it: Creato

source: DSA Name
it: Nome DSA

source: Last Modified
it: Ultima Volta che Modifica

source: Object Classes
it: Classi di Oggetti

source: Subschema Subentry
it: Engresso Subordinato per lo Schema Subordinato

source: Supported Grouping Types
it: Tipi di Raggruppamento Supportati

source: eDirectory Tree
it: eDirectory Albero

source: Server Details
it: Dettagli del Server

source: LDAP Server
it: Server LDAP

source: Product Version
it: Versione Prodotto

source: Vendor
it: Venditore

source: Supported LDAP Versions
it: Versioni LDAP Supportati

source: Naming Contexts
it: Contesti di Denominazione

source: Replication
it: Replicazione

source: Updates Out
it: Aggiornamenti Su

source: Updates In
it: Aggiornamenti in

source: LDAP Binds
it: LDAP Bind

source: Strong Auth
it: Autenticazione Forte

source: Simple Auth
it: Autenticazioni Semplici

source: Anonymous
it: Anonimo

source: Security Errors
it: Errori di Sicurezza

source: Data Transfer
it: Trasferimento Dati

source: Bytes Out
it: Byte Su

source: Bytes In
it: Byte In

source: Ops Processed
it: Operazioni che sono Stati Elaborati

source: Extended
it: Estesa

source: Abandoned
it: Abbandonato

source: Subtree Search
it: Ricerca nella Sottostruttura

source: Single Level Search
it: Ricerca Piano Unico

source: Search
it: Ricerca

source: List
it: Elencare

source: Modify RDN
it: Modificare RDN

source: Remove Entry
it: Rimuovere Registrazione

source: Add Entry
it: Aggiungere Registrazione

source: Compare
it: Confrontare

source: Read
it: Leggi

source: Total In
it: Totale In

source: LDAP Referral Processed
it: Riferimenti LDAP che sono Stati Elaborati

source: Outbound Referrals Sent
it: Referenti in Uscita Inviati

source: Inbound Referrals Returned
it: Entrata Referenti Restituito

source: Miscellaneous
it: Miscellaneo

source: Errors
it: Errori

source: Supported Controls
it: Controlli Supportati

source: Supported Features
it: Caratteristiche Supportate

source: Supported SASL Mechanisms
it: SASL Meccanismi che sono Supportati

source: Supported Extended Operations
it: Operazioni Estese Supportate

source: Object Class Definitions
it: Definizioni di Classi di Oggetti

source: Attribute Type Definitions
it: Definizioni di Tipi di Attributi

source: LDAP Syntax Definitions
it: Definizioni di LDAP Sintassi
